{"id":"os-1ED9ZAT0C","isbn":[{"type":"ISBN_13","identifier":"9781781100790"},{"type":"ISBN_10","identifier":"1781100799"}],"lang":"de","title":"Harry Potter und der Feuerkelch","description":"Für Harry beginnt das vierte Schuljahr in Hogwarts. Doch davor steht noch ein sportliches Großereignis, das die scheußlichen Sommerferien vergessen lässt: die Quidditch-Weltmeisterschaft. Und ein weiterer Wettkampf wird die Schüler das ganze Schuljahr über beschäftigen: das Trimagische Turnier, in dem Harry eine Rolle übernimmt, die er sich im Traum nicht vorgestellt hätte. Natürlich steckt dahinter das Böse, das zurück an die Macht drängt: Lord Voldemort. Es wird eng für Harry, sehr eng. Doch auch seine Freunde und ihre Unterstützung kann Harry sich auch in verzweifelten Situationen verlassen.","authors":["J.K. Rowling"],"pubdate":"2015-12-08","publisher":"Pottermore"},{"id":"7yD1uUdHdKUC","isbn":[{"type":"ISBN_13","identifier":"9781781100813"},{"type":"ISBN_10","identifier":"1781100810"}],"lang":"de","title":"Harry Potter und der Halbblutprinz","description":"Seit Voldemort, der gefährlichste schwarze Magier aller Zeiten, zurückgekehrt ist, herrschen Aufruhr und Gewalt in der magischen Welt. Als Harry Potter und seine Freunde Ron und Hermine zu ihrem sechsten Schuljahr nach Hogwarts kommen, gelten strengste Sicherheitsmaßnahmen in der Zauberschule. Dumbledore will seine Schützlinge vor dem Zugriff des Bösen bewahren. Um Harry zu wappnen, erforscht er mit ihm die Geschichte des Dunklen Lords. Ob auch Harrys Zaubertrankbuch, das früher einem „Halbblutzprinzen“ gehörte, ihm helfen kann?","authors":["J.K. Rowling"],"pubdate":"2015-12-08","publisher":"Pottermore"},{"id":"IHqGBByU0sgC","isbn":[{"type":"ISBN_13","identifier":"9781781100783"},{"type":"ISBN_10","identifier":"1781100780"}],"lang":"de","title":"Harry Potter und der Gefangene von Askaban","description":"Natürlich weiß Harry, dass das Zaubern in den Ferien strengstens verboten ist, und trotzdem befördert er seine schreckliche Tante mit einem Schwebezauber an die Decke. Die Konsequenz ist normalerweise: Schulverweis! Nicht so bei Harry; im Gegenteil, man behandelt ihn wie in rohes Ei. Hat es etwa damit zu tun, dass ein gefürchteter Verbrecher in die Schule eingedrungen ist und es auf Harry abgesehen hat? Mit seinen Freunden Ron und Hermine versucht Harry ein Geflecht aus Verrat, Rache, Feigheit und Verleumdung aufzudröseln und stößt dabei auf Dinge, die ihn fast an seinem Verstand zweifeln lassen.","authors":["J.K. Rowling"],"pubdate":"2015-12-08","publisher":"Pottermore"},{"id":"25Ltfy7MlvgC","isbn":[{"type":"ISBN_13","identifier":"9783638867009"},{"type":"ISBN_10","identifier":"3638867005"}],"lang":"de","title":"Harry Potter - Einführung in die Weltanschauung unter religionspädagogischer Perspektive","description":"Studienarbeit aus dem Jahr 2003 im Fachbereich Theologie - Didaktik, Religionspadagogik, Note: 2, Universitat Bremen, Veranstaltung: 'Moge die Macht mit dir sein ', Sprache: Deutsch, Abstract: Das Zeitalter der Bucher war bereits abgeschrieben, als J.K Rowling die Welt mit ihrer Harry Potter Reihe uberraschte. Millionen von Kindern und auch Erwachsenen sturzten sich auf die bisher vier erschienenen Bande (sieben sollen es am Ende sein). Eine wahre Hysterie brach aus und der Markt wurde von Merchingdisingprodukten uberschwemmt. Die beiden ersten Bande sind bereits verfilmt. Weitere sollen im jahrlichen Wechsel mit den noch nicht erschienenen Bucher heraus gebracht werden. Doch wurde dieser Harry Potter Wahn nicht nur positiv gehandelt, sondern fand genauso schnell seine Gegner. Besonders die religiose Welt wurde von Harry Potter gespalten. Auf der einen Seite wird Harry als Prophet gefeiert und auf der anderen Seite wird er als Teufelswerk aus den Bibliotheken und Schulen verbannt. Dabei konnen nicht nur christliche Anlehnungen entdeckt werden, sondern auch antik mythologische, anglo- keltische und marchenhafte Anspielungen. Obwohl die Harry Reihe noch nicht vollstandig erschienen ist, gibt es schon eine Unmenge an Sekundarliteratur. Die Interpretationen zielen dabei auf die ersten vier Bande, gehen sogar teilweise uber sie hinaus. Thesen konnen von den fehlenden drei Banden unterstrichen oder wiederlegt werden. Diesbezuglich kann im Folgenden nur auf den momentanen Stand zuruckgegriffen werden.","authors":["Inga Riedel"],"pubdate":"2007","publisher":"GRIN Verlag"},{"id":"YvQ_AhkJpBUC","lang":"en","title":"Harry Potter","description":"The first five Harry Potter books in paperback editions, all in an attractive slip case.","authors":["JK Rowling"],"pubdate":"2004-10","publisher":"Per Noste"},{"id":"WgCFMKxW7QIC","isbn":[{"type":"ISBN_13","identifier":"9783638657341"},{"type":"ISBN_10","identifier":"3638657345"}],"lang":"de","title":"Filmanalyse von: \"Harry Potter und der Gefangene von Askaban\"","description":"Studienarbeit aus dem Jahr 2005 im Fachbereich Filmwissenschaft, Note: gut, Universitat Bremen (Kunstwissenschaft), Veranstaltung: (Hollywood-)Mainstream und der europaische Film, 5 Quellen im Literaturverzeichnis, Sprache: Deutsch, Abstract: Genaue Analyse des Films Harry Potter und der Gefangene von Askaban. Wieso waren inhaltliche Veranderungen notig? Und wie anderten sich dadurch einzelne Charakterdarstellungen?","authors":["Mirja Freye"],"pubdate":"2007","publisher":"GRIN Verlag"},{"id":"gCtazG4ZXlQC","isbn":[{"type":"ISBN_13","identifier":"9781781100264"},{"type":"ISBN_10","identifier":"1781100268"}],"lang":"en","title":"Harry Potter and the Deathly Hallows","description":"\"'Give me Harry Potter,' said Voldemort's voice, 'and none shall be harmed. Give me Harry Potter, and I shall leave the school untouched. Give me Harry Potter, and you will be rewarded.'\" As he climbs into the sidecar of Hagrid's motorbike and takes to the skies, leaving Privet Drive for the last time, Harry Potter knows that Lord Voldemort and the Death Eaters are not far behind. The protective charm that has kept Harry safe until now is broken, but he cannot keep hiding. The Dark Lord is breathing fear into everything Harry loves and to stop him Harry will have to find and destroy the remaining Horcruxes. The final battle must begin - Harry must stand and face his enemy... Pottermore has now launched the Wizarding World Book Club. Visit Pottermore to sign up and join weekly Twitter discussions at WW Book Club.","authors":["J.K. Rowling"],"pubdate":"2015-12-08","publisher":"Pottermore"},{"id":"wFtn8M0Oc6UC","isbn":[{"type":"ISBN_13","identifier":"9783640503285"},{"type":"ISBN_10","identifier":"3640503287"}],"lang":"de","title":"Harry Potter: Vergleich der britischen und amerikanischen Version","description":"Zwischenprufungsarbeit aus dem Jahr 2009 im Fachbereich Buchwissenschaft, Note: 1,7, Johannes Gutenberg-Universitat Mainz (Institut fur Buchwissenschaft), Veranstaltung: Harry Potter: Marketing a Bestseller, Sprache: Deutsch, Abstract: Diese Hausarbeit befasst sich mit den Unterschieden zwischen den britischen und den amerikanischen Harry Potter-Ausgaben. Zunachst mag sich die Frage ergeben, weshalb spezielle amerikanisierte Ausgaben fur notwendig gehalten wurden. Aus diesem Grund werden nicht nur sprachliche Unterschiede (Ersetzung von britischen durch speziell amerikanische Ausdrucke) sondern auch inhaltliche Anderungen untersucht (Ausbesserung von Logikfehlern) und erlautert, inwiefern die Potter-Romane im Vergleich zu anderen britischen Kinderbuchern ein Opfer\" der Amerikanisierung wurden. Ein besonderes Augenmerk wird dabei auf den Aspekt des Marketings gelegt, der bspw. auch massgeblich bei der Entscheidung des amerikanischen Verlags Scholastic war, den Titel des ersten Bandes fur den amerikanischen Markt in Harry Potter and the Sorcerer's Stone zu andern.\"","authors":["Henriette Plienow"],"pubdate":"2010-01","publisher":"GRIN Verlag"},{"id":"KVcVjK9ze_QC","isbn":[{"type":"ISBN_13","identifier":"9783638393928"},{"type":"ISBN_10","identifier":"3638393925"}],"lang":"de","title":"Harry Potter: Die Welt der Menschen und die Welt der Magie","description":"Studienarbeit aus dem Jahr 2003 im Fachbereich Germanistik - Didaktik, Note: 2,0, Heinrich-Heine-Universität Düsseldorf, Veranstaltung: Kinder- und Jugendliteratur, 5 Quellen im Literaturverzeichnis, Sprache: Deutsch, Abstract: Die Harry Potter - Serie der britischen Autorin Joanne K. Rowling begeistert und fesselt jugendliche sowie erwachsene Leser auf der ganzen Welt. Die Romane erzählen von einem Waisenjungen, der bei seinen unfreundlichen Verwandten, den Dursleys, aufwächst und an seinem elftem Geburtstag erfährt, dass er der Sohn eines Zauberers und einer Hexe ist. Die Faszination, die von diesen Romanen ausgeht, lebt zu einem großen Teil auch von dem Kontrast der Welt der Menschen - die von den Zauberern „Muggel“ genannt werden - zu der magischen Welt. In dieser Arbeit möchte ich mit Hilfe der Harry Potter Bände I - IV untersuchen, mit welchen Mitteln die beiden unterschiedlichen Welten beschrieben werden und warum die magische Welt solch eine große Faszination auf die Leser ausübt. Zuerst werde ich den Aufbau der Handlung in den Harry Potter Romanen hinsichtlich der Welt der „Muggel“ sowie der Welt der Zauberer und Hexen analysieren. Im Anschluß hieran werden die wesentlichen Merkmale der Welt der „Muggel“ geschildert und darauf aufbauend die exotische Welt und Lebensweise der Zauberer. Vor diesem Hintergrund werde ich im darauf folgenden Kapitel darstellen, warum dieser Kontrast zwischen menschlicher und magischer Welt so interessant und fesselnd – nicht nur für jugendliche Leser – ist.","authors":["Kerstin Orth"],"pubdate":"2005-07-06","publisher":"GRIN Verlag"},{"id":"XtekEncdTZcC","isbn":[{"type":"ISBN_13","identifier":"9781781100769"},{"type":"ISBN_10","identifier":"1781100764"}],"lang":"de","title":"Harry Potter und der Stein der Weisen","description":"Eigentlich hatte Harry geglaubt, er sei ein ganz normaler Junge. Zumindest bis zu seinem elften Geburtstag. Da erfährt er, dass er sich an der Schule für Hexerei und Zauberei einfinden soll. Und warum? Weil Harry ein Zauberer ist. Und so wird für Harry das erste Jahr in der Schule das spannendste, aufregendste und lustigste in seinem Leben. Er stürzt von einem Abenteuer in die nächste ungeheuerliche Geschichte, muss gegen Bestien, Mitschüler und Fabelwesen kämpfen. Da ist es gut, dass er schon Freunde gefunden hat, die ihm im Kampf gegen die dunklen Mächte zur Seite stehen.","authors":["J.K. Rowling"],"pubdate":"2015-12-08","publisher":"Pottermore"},{"id":"Oe1s6jjPK6UC","isbn":[{"type":"ISBN_10","identifier":"3825868303"},{"type":"ISBN_13","identifier":"9783825868307"}],"lang":"de","title":"Harry Potter - geretteter Retter im Kampf gegen dunkle Mächte?","description":"für dieses Buch steht leider keinerlei Beschreibung zur Verfügung","authors":["Corinna Cornelius"],"pubdate":"2003","publisher":"LIT Verlag Münster"},{"id":"e5XGeVw23O8C","isbn":[{"type":"ISBN_10","identifier":"3825872424"},{"type":"ISBN_13","identifier":"9783825872427"}],"lang":"de","title":"Harry Potter","description":"für dieses Buch steht leider keinerlei Beschreibung zur Verfügung","authors":["Christine Garbe"],"pubdate":"2006","publisher":"LIT Verlag Münster"},{"id":"c0Vx_faEKUcC","isbn":[{"type":"ISBN_10","identifier":"0830832882"},{"type":"ISBN_13","identifier":"9780830832880"}],"lang":"en","title":"A Parent's Guide to Harry Potter","description":"Explores the Christian parallels within the themes of the Harry Potter books and explains how parents can use these stories to address everyday issues and challenges with children.","authors":["Gina Burkart"],"pubdate":"2005","publisher":"InterVarsity Press"},{"id":"DKcWE3WXoj8C","isbn":[{"type":"ISBN_10","identifier":"0742539598"},{"type":"ISBN_13","identifier":"9780742539594"}],"lang":"en","title":"Harry Potter and International Relations","description":"Drawing on a range of historical and sociological sources, this work shows how aspects of Harry's world contain aspects of our own. It also includes chapters on the political economy of the franchise, and on the problems of studying popular culture.","authors":["Daniel H. Nexon","Iver B. Neumann"],"pubdate":"2006-01-01","publisher":"Rowman & Littlefield"},{"id":"LiWrXUHgnL8C","isbn":[{"type":"ISBN_10","identifier":"074253779X"},{"type":"ISBN_13","identifier":"9780742537798"}],"lang":"en","title":"Females and Harry Potter","description":"Uses critical discourse analysis, feminist theory, and critical theory to examine the female characters in J.K. Rowling's Harry Potter series, focusing on such themes as validating/enabling, intelligence, and mothering.","authors":["Ruthann Mayes-Elma"],"pubdate":"2006-01-01","publisher":"Rowman & Littlefield"},{"id":"H9UJmPTY0LIC","isbn":[{"type":"ISBN_13","identifier":"9781459601055"},{"type":"ISBN_10","identifier":"145960105X"}],"lang":"en","title":"Harry Potter and Philosophy","description":"You don't need a diploma in arithmancy, the friendship of a hippogriff, or even a Hogwarts Library card to discover amazing and arcane secrets in the labyrinthine world of Harry Potter. In the book you now hold in your hands (or for more advanced students, the book you have levitated into a suitable position while you feed snacks to your owl), seventeen philosophical scholars unlock some of Hogwarts secret panels, displaying fresh insights enlightening both for sorcerers and for the more discerning Muggles. Among the occult lore here revealed, behold the best recipe for true courage, proof that self-deception does not yield happiness, how ethics can be applied to the branch of technology known as magic, why the Mirror of Erised isn't adequate for real life, whether prophecy rules out free choice, and what dementors and boggarts can teach us about joy, fear, and the soul. All the pages of this book are acid-free and have been individually bewitched with an anti-befuddlement incantation. Dont forget to keep your wand primed and read between the lines. Failure to observe these precautions may invite the malign influence of Vol sorry, He Who Must Not Be Named. ''Harry Potter and Philosophy is the most enjoyable HP spin-off Ive read and Ive read most of them. Some chapters are so full of good reflections, clear thinking, and reliable scholarship, I couldnt resist reading entire passages aloud. Our family plans to read these thought-provoking essays at the dinner table, sparking intelligent conversation with our teen- and college-aged children Harry Potter fans all.''","authors":["Associate Professor of Philosophy David Baggett","William Irwin"],"pubdate":"2010-10-01","publisher":"ReadHowYouWant.com"},{"id":"zN6Ma8P0SxQC","isbn":[{"type":"ISBN_13","identifier":"9781576906385"},{"type":"ISBN_10","identifier":"1576906388"}],"lang":"en","title":"A Guide for Using Harry Potter and the Sorcerer's Stone/Other Harry Potter Books in the Classroom","description":"für dieses Buch steht leider keinerlei Beschreibung zur Verfügung","authors":["Michelle Breyer","Michelle"],"pubdate":"2002-06-01","publisher":"Teacher Created Resources"},{"id":"PuBKDQAAQBAJ","isbn":[{"type":"ISBN_13","identifier":"9781781107348"},{"type":"ISBN_10","identifier":"1781107343"}],"lang":"de","title":"Phantastische Tierwesen und wo sie zu finden sind: Das Originaldrehbuch","description":"Der Magizoologe Newt Scamander will in New York nur einen kurzen Zwischenstopp einlegen. Doch als sein magischer Koffer verloren geht und ein Teil seiner phantastischen Tierwesen entkommt, steckt Newt in der Klemme – und nicht nur er. Phantastische Tierwesen und wo sie zu finden sind: Das Originaldrehbuch, nach Motiven aus dem gleichnamigen Hogwarts-Schulbuch, ist das Drehbuchdebüt von J.K. Rowling, Autorin der heiß geliebten und weltweit erfolgreichen Harry-Potter-Serie. Dieses Abenteuer, mit seinen außergewöhnlichen Figuren und magischen Geschöpfen, sprüht vor Ideen und ist große Erzählkunst, die ihresgleichen sucht. Es ist für alle Filmliebhaber und Leser ein absolutes Muss – für eingeschworene Fans wie für jeden Muggel, der die magische Welt zum ersten Mal betritt. Der Film Phantastische Tierwesen und wo sie zu finden sind kam im November 2016 in die Kinos.","authors":["J.K. Rowling"],"pubdate":"2017-01-14","publisher":"Pottermore"},{"id":"UU8rDgAAQBAJ","isbn":[{"type":"ISBN_13","identifier":"9783551556967"},{"type":"ISBN_10","identifier":"3551556962"}],"lang":"de","title":"Hogwarts-Schulbücher: Phantastische Tierwesen und wo sie zu finden sind","description":"Eine neue Ausgabe dieses unverzichtbaren Begleitbandes zu den Harry-Potter-Geschichten, mit einem neuen Vorwort von J.K. Rowling (als Newt Scamander) und sechs neuen Tierwesen! Seit seiner Veröffentlichung ist Newt Scamanders Meisterwerk Pflichtlektüre an der Hogwarts-Schule für Hexerei und Zauberei und hat Generationen von Zaubererfamilien in seinen Bann gezogen. »Phantastische Tierwesen und wo sie zu finden sind« bietet eine unverzichtbare Einführung in die Tierwesen der magischen Welt. Auf der Basis von vielen Reisen und seiner langjährigen Forschung ist ein Werk von unerhörter Wichtigkeit entstanden. Einige der Tierwesen werden Lesern der Harry-Potter-Bücher bekannt sein: der Hippogreif, der Basilisk, der Ungarische Hornschwanz ... Andere werden sogar den eifrigsten Amateur-Magizoologen in Erstaunen versetzen. Entdecken Sie das faszinierende Gebaren von magischen Tierwesen auf fünf Kontinenten ... Einnahmen aus dem Verkauf dieses Buches kommen zwei Hilfsorganisationen und ihren Projekten mit Kindern und jungen Menschen zu Gute. 20% dieser Gelder gehen an Comic Relief und 80% gehen an die Lumos Foundation. Comic Relief ist eine eingetragene Hilfsorganisation in Großbritannien (Nummer 326568 in England/Wales und Nummer SC039730 in Schottland). Lumos Foundation ist eine eingetragene Hilfsorganisation in Großbritannien (Nummer 1112575).","pubdate":"2017-03-24","publisher":"keine Angabe"},{"id":"nkwzDQAAQBAJ","isbn":[{"type":"ISBN_13","identifier":"9783959676847"},{"type":"ISBN_10","identifier":"3959676840"}],"lang":"de","title":"Im Inneren der Magie","description":"Rückkehr in die Zauberwelt: Filmdirektor David Yates und Produzent David Heyman haben J.K. Rowlings neuestes Abenteuer Phantastische Tierwesen und wo sie zu finden sind auf der Leinwand zum Leben erweckt. Im Inneren der Magie: Das Making-of von Phantastische Tierwesen und wo sie zu finden sind stellt Filmfans den Magizoologen Newt Scamander vor und die anderen Hauptcharaktere, Schauplätze, Artefakte und magischen Tierwesen, denen Newt im New York der zwanziger Jahre begegnet. Hier ist alles zu finden über die filmische Magie von MACUSA, dem amerikanischen Gegenstück zum Zaubereiministerium, und die Geheimnisse von Newt Scamanders Koffer. Jeder Abschnitt enthält Porträts der Hauptcharaktere und -darsteller, in denen Eddie Redmayne, Katherine Waterston, Alison Sudol, Dan Fogler, Colin Farrell und viele andere selbst zu Wort kommen. In Interviews mit David Heyman, David Yates, Stuart Craig, Colleen Atwood und der phantastischen Filmcrew bekommen wir faszinierende Informationen über Filmsets, Kostüme, Make-up, Spezialeffekte sowie Kunst & Requisiten (insbesondere Zauberstäbe!). Mit spektakulären, offiziell von Warner Bors. Consumer Products lizensierten Fotos vom Verlauf der Filmentwicklung ist dieses Buch der ultimative Ratgeber für alle erwachsenen Fans und die perfekte Einführung zu Phantastische Tierwesen und wo sie zu finden sind.","authors":["Ian Nathan"],"pubdate":"2016-11-25","publisher":"HarperCollins"},{"id":"XzXaQgAACAAJ","isbn":[{"type":"ISBN_10","identifier":"3551359482"},{"type":"ISBN_13","identifier":"9783551359483"}],"lang":"de","title":"Phantastische Tierwesen und wo sie zu finden sind","description":"für dieses Buch steht leider keinerlei Beschreibung zur Verfügung","authors":["Joanne K. Rowling","Newt Scamander"],"pubdate":"2010","publisher":"keine Angabe"},{"id":"sV4DvgAACAAJ","isbn":[{"type":"ISBN_10","identifier":"3845106883"},{"type":"ISBN_13","identifier":"9783845106885"}],"lang":"de","title":"Phantastische Tierwesen und wo sie zu finden sind: Das magische Handbuch","description":"für dieses Buch steht leider keinerlei Beschreibung zur Verfügung","pubdate":"2016-11-19","publisher":"keine Angabe"},{"id":"aPrxvQAACAAJ","isbn":[{"type":"ISBN_10","identifier":"3833233850"},{"type":"ISBN_13","identifier":"9783833233852"}],"lang":"de","title":"Phantastische Tierwesen und wo sie zu finden sind: Newt Scamander - Das Handbuch zum Film","description":"für dieses Buch steht leider keinerlei Beschreibung zur Verfügung","pubdate":"2016-11-08","publisher":"keine Angabe"},{"id":"U4afDAEACAAJ","isbn":[{"type":"ISBN_10","identifier":"3959670818"},{"type":"ISBN_13","identifier":"9783959670814"}],"lang":"de","title":"Phantastische Tierwesen und wo sie zu finden sind: Malbuch - Magische Geschöpfe","description":"für dieses Buch steht leider keinerlei Beschreibung zur Verfügung","pubdate":"2016-12","publisher":"keine Angabe"},{"id":"BlWtAQAACAAJ","isbn":[{"type":"ISBN_10","identifier":"3845106891"},{"type":"ISBN_13","identifier":"9783845106892"}],"lang":"de","title":"Phantastische Tierwesen und wo sie zu finden sind: Posterbuch","description":"für dieses Buch steht leider keinerlei Beschreibung zur Verfügung","pubdate":"2016","publisher":"keine Angabe"},{"id":"B9b2jwEACAAJ","isbn":[{"type":"ISBN_10","identifier":"3959670788"},{"type":"ISBN_13","identifier":"9783959670784"}],"lang":"de","title":"Im Inneren der Magie: Das Making-of von Phantastische Tierwesen und wo sie zu finden sind","description":"für dieses Buch steht leider keinerlei Beschreibung zur Verfügung","authors":["Ian Nathan"],"pubdate":"2016-11","publisher":"keine Angabe"},{"id":"eUwzDQAAQBAJ","isbn":[{"type":"ISBN_13","identifier":"9783959676854"},{"type":"ISBN_10","identifier":"3959676859"}],"lang":"de","title":"Die Kunst des Films","description":"Willkommen in der Welt talentierter Zauberkünstler! Unter der Leitung von Oscar-Gewinner und Produktionsdesigner Stuart Craig haben sie für das sehnsüchtig erwartete neue Abenteuer aus J.K. Rowlings Welt unvergessliche Charaktere, magische Schauplätze und phantastische Tierwesen erschaffen. Die Kunst des Films: Phantastische Tierwesen und wo sie zu finden sind wurde von Dermot Power, dem Konzeptkünstler des Films, ausgearbeitet und offiziell lizensiert von Warner Bros. Consumer Products. Es ist eine Reise in die magische Welt der Designentwicklung: von den ersten Zusammenkünften der Künstler, Designer und Filmemacher bis hin zur finalen Filmproduktion in den Leavesden Studios. So zauberhaft wie das, was Newt Scamander erlebt! Mit Hunderten von Produktionsabbildungen, Konzeptskizzen, Szenebüchern, Kopien, Entwürfen und digitalen Gemälden von Kulissensets bietet dieser Band eine einzigartige visuelle Einführung in die Welt von Stuart Craig und zahlreichen weiteren Künstlern. Die Kunst des Films: Phantastische Tierwesen und wo sie zu finden sind ist ein optischer Genuss und ein kreatives Feuerwerk für jeden Fan der Harry Potter-Filme.","authors":["Dermot Power"],"pubdate":"2016-11-25","publisher":"HarperCollins"},{"id":"KCrIj93UN48C","isbn":[{"type":"ISBN_13","identifier":"9783641035860"},{"type":"ISBN_10","identifier":"3641035864"}],"lang":"de","title":"Das Lied von Eis und Feuer 01","description":"Die erfolgreichste Fantasy-Saga unserer Zeit Eddard Stark, der Herr von Winterfell, wird an den Hof seines Königs gerufen, um diesem als Berater und Vertrauter zur Seite zu stehen. Doch Intriganten, Meuchler und skrupellose Adlige scharen sich um den Thron, deren Einflüsterungen der schwache König nichts entgegenzusetzen hat. Während Eddard sich von mächtigen Feinden umringt sieht, steht sein Sohn, der zukünftige Herrscher des Nordens, einer uralten finsteren Macht gegenüber. Die Zukunft des Reiches hängt von den Herren von Winterfell ab! Das Lied von Eis und Feuer - Game of Thrones","authors":["George R.R. Martin"],"pubdate":"2010-08-20","publisher":"Blanvalet Taschenbuch Verlag"},{"id":"-WTkff-ImVQC","isbn":[{"type":"ISBN_13","identifier":"9783641047177"},{"type":"ISBN_10","identifier":"364104717X"}],"lang":"de","title":"Das Lied von Eis und Feuer 04","description":"Bürgerkrieg zerreißt das Reich Westeros, und der junge grausame König Joffrey Baratheon hält die Schwestern Sansa und Arya Stark als Geiseln, um ihren Bruder zur Treue zu zwingen. Während die ältere Sansa versuchen will, das beste aus der Situation zu machen, entscheidet sich Arya zur Flucht. Doch der Weg zu ihrer sicheren Heimat in Winterfell ist lang, und die verschiedenen Parteien, die im Bürgerkrieg aufeinanderprallen, sind nicht die einzige Gefahr für das junge Mädchen ... Das Lied von Eis und Feuer - Game of Thrones","authors":["George R.R. Martin"],"pubdate":"2010-07-28","publisher":"Blanvalet Taschenbuch Verlag"},{"id":"3r_PgcYX7jYC","isbn":[{"type":"ISBN_13","identifier":"9783641085186"},{"type":"ISBN_10","identifier":"3641085187"}],"lang":"de","title":"Das Lied von Eis und Feuer 10","description":"Daenerys Targaryen, die Königin der Drachen, muss sich entscheiden, welchen ihrer adligen Freier sie heiraten wird. Wer wird der mächtigste Verbündete für die Eroberung von Westeros sein? Es ist eine rein politische Entscheidung, denn Daenerys' wahre Liebe gilt einem einfachen, aber machtlosen Söldner. Leider haben in diesem Fall die Wünsche einer Königin keine Bedeutung. Über das Schicksal von Westeros entscheiden jedoch nicht die Intrigen der Adligen. Denn die Anderen jenseits der Mauer bereiten den entscheidenen Schlag vor. Jon Schnee und die Nachtwache könnten sie aufhalten. Aber kann der junge Kommandant noch auf die Loyalität seiner Männer vertrauen? Das Lied von Eis und Feuer - Game of Thrones","authors":["George R.R. Martin"],"pubdate":"2012-07-19","publisher":"Penhaligon Verlag"},{"id":"AE_Jl6RT1dcC","isbn":[{"type":"ISBN_13","identifier":"9783641047184"},{"type":"ISBN_10","identifier":"3641047188"}],"lang":"de","title":"Das Lied von Eis und Feuer 05","description":"Ein blutiger Bürgerkrieg tobt in den Sieben Königreichen. Robb Stark, der Herr von Winterfell, leistet dem tyrannischen Kind-König Joffrey Lennister hartnäckig Widerstand und lässt sich auch nicht dadurch in die Knie zwingen, dass seine Schwester vom König als Geisel gehalten wird. Da sehen sich die Streiter von Winterfell plötzlich einer ganz neuen Gefahr gegenüber. Eine Barbarenhorde dringt aus dem Norden in die Sieben Königreiche ein – und ihre Vorhut besteht aus beinahe unbezwingbaren übernatürlichen Kreaturen! Das Lied von Eis und Feuer - Game of Thrones","authors":["George R.R. Martin"],"pubdate":"2010-07-28","publisher":"Blanvalet Taschenbuch Verlag"},{"id":"JjK_fvHigcMC","isbn":[{"type":"ISBN_13","identifier":"9783641047160"},{"type":"ISBN_10","identifier":"3641047161"}],"lang":"de","title":"Das Lied von Eis und Feuer 03","description":"Nach dem Tod seines Vaters ist es an dem erst fünfzehnjährigen Robb Stark, die Herrschaft über Winterfell und damit über den ganzen Norden von Westeros anzutreten. Robb kämpft noch um die Anerkennung und den Respekt seiner Untertanen, da bricht im Reich ein Bürgerkrieg aus. Für Robb stellt sich allerdings kaum die Frage, auf welcher Seite er kämpfen wird, denn der junge König Joffrey Baratheon hält seine Schwestern als Geisel. Und während das Reich zerbricht, wächst im eisigen Norden eine viel größere Gefahr heran ... Das Lied von Eis und Feuer - Game of Thrones","authors":["George R.R. Martin"],"pubdate":"2010-07-28","publisher":"Blanvalet Taschenbuch Verlag"},{"id":"FvR_N779-JAC","isbn":[{"type":"ISBN_13","identifier":"9783641047191"},{"type":"ISBN_10","identifier":"3641047196"}],"lang":"de","title":"Das Lied von Eis und Feuer 06","description":"Daenerys Targaryen, die letzte aus dem Geschlecht der Drachenkönige, bereitet jenseits des Meeres ihre Rückkehr in die Sieben Königreiche vor. An der Spitze einer riesigen Streitmacht und unterstützt von drei Drachen will sie die Krone zurückfordern. Aber wenn sie auch als Eroberin ins vom Bürgerkrieg geschwächte Westeros kommt, so könnte sie doch die Rettung bringen. Denn die schrecklichen Anderen haben die uralte Schutzmauer im Norden überwunden ... Das Lied von Eis und Feuer - Game of Thrones","authors":["George R.R. Martin"],"pubdate":"2010-07-28","publisher":"Blanvalet Taschenbuch Verlag"},{"id":"Q-NslYvYoGYC","isbn":[{"type":"ISBN_13","identifier":"9783641088118"},{"type":"ISBN_10","identifier":"3641088119"}],"lang":"de","title":"Das Lied von Eis und Feuer 08","description":"Die Menschen in den Sieben Königreichen schöpfen Hoffnung, denn endlich scheint Frieden eingekehrt zu sein. Doch die Königin Regentin Cersei kann den zweifachen Verlust sowohl ihres Vaters als auch ihres Erstgeborenen nicht verwinden: Von allen Seiten Verrat fürchtend, fällt es ihr zusehends schwerer, zwischen Freund und Feind zu unterscheiden. Zudem weigert sie sich, die Margaery Tyrell zu ihrer Schwiegertochter und damit zur künftigen Königin zu machen. Und so schmiedet die Herrscherin einen tückischen Plan, um das gehasste Mädchen zu Fall zu bringen ... Das Lied von Eis und Feuer - Game of Thrones","authors":["George R.R. Martin"],"pubdate":"2012-03-26","publisher":"Blanvalet Taschenbuch Verlag"},{"id":"dCbTOLpSmGwC","isbn":[{"type":"ISBN_13","identifier":"9783641088637"},{"type":"ISBN_10","identifier":"3641088631"}],"lang":"de","title":"Das Lied von Eis und Feuer 09","description":"Der Kampf um den eisernen Thron geht weiter ... Die heißersehnte Fortsetzung des größten Epos unserer Zeit! Die Sieben Königreiche zerfallen weiter im Machtkampf der großen Adelshäuser, die einander eifersüchtig belauern in ihrer Gier nach dem Eisernen Thron. Einigkeit finden sie nur in ihrem Misstrauen gegen Daenerys Targaryen, der rechtmäßigen Erbin der Krone. Gemeinsam mit ihren drei Drachen und einer stetig wachsenden Armee greift sie vom Osten aus nach der Herrschaft über Westeros. Die größte Gefahr droht derweil jedoch aus dem Norden, wo schreckliche Geschöpfe sich erheben, um die Menschen des Südens zu überrennen. Allein Kommandant Jon Schnee und seine wenigen tapferen Männer von der Nachtwache stemmen sich verzweifelt gegen diese finstere Übermacht ... Das Lied von Eis und Feuer - Game of Thrones","authors":["George R.R. Martin"],"pubdate":"2012-05-21","publisher":"Penhaligon Verlag"},{"id":"ddAnF3LGmn0C","isbn":[{"type":"ISBN_13","identifier":"9783641047153"},{"type":"ISBN_10","identifier":"3641047153"}],"lang":"de","title":"Das Lied von Eis und Feuer 02","description":"Die größte Fantasy-Saga unserer Zeit Eddard Stark, der Lord von Winterfell, ist dem Ruf seines Königs und Freundes Robert Baratheon gefolgt und hat seine kalte Heimat im hohen Norden verlassen, um Robert als Berater und Stellvertreter zu dienen. Eddard ist ein geradliniger, tapferer und aufrechter Mann, der sich jeder Gefahr mit dem Schwert entgegenstellen würde – aber die Ränke der Mächtigen bei Hof sind nichts, was man mit einem Schwert bekämpfen kann ... Das Lied von Eis und Feuer - Game of Thrones","authors":["George R.R. Martin"],"pubdate":"2010-09-07","publisher":"Blanvalet Taschenbuch Verlag"},{"id":"VrkM4xnKI2QC","isbn":[{"type":"ISBN_13","identifier":"9783641083755"},{"type":"ISBN_10","identifier":"3641083753"}],"lang":"de","title":"Das Lied von Eis und Feuer 07","description":"Die gemeinhin Krieg der Fünf Könige genannte Auseinandersetzung neigt sich dem Ende zu, und er hat nicht nur den Starks, den Baratheons und den Graufreuds, sondern auch den anderen großen und kleinen Häusern einen entsetzlichen Blutzoll abverlangt. Weite Teile von Westeros sind verwüstet, die Ernten vernichtet. Der Kindkönig auf dem Eisernen Thron ist viel zu jung, um wirklich zu regieren, und seine Mutter, die Regentin Cersei Lennister, ist vor allem damit beschäftigt, ihre Macht gegen tatsächliche und vermeintliche Rivalen abzusichern. Und während in manchen Teilen des Reiches die Kämpfe weiterhin andauern, formieren sich in anderen alte und neue Gegner. Die Zeit der Krähen bricht an – und plötzlich tauchen Totgeglaubte und Verschollene auf und machen ihre Ansprüche geltend ... Das Lied von Eis und Feuer - Game of Thrones","authors":["George R.R. Martin"],"pubdate":"2012-02-29","publisher":"Blanvalet Taschenbuch Verlag"},{"id":"Q_5sAgAAQBAJ","isbn":[{"type":"ISBN_13","identifier":"9783644204119"},{"type":"ISBN_10","identifier":"364420411X"}],"lang":"de","title":"Die Chemie des Todes","description":"Sterben kann ewig dauern ... ... aber der menschliche Körper beginnt kaum fünf Minuten nach dem Tod zu verwesen – und wird dann zu einem gigantischen Festschmaus für andere Organismen. Zuerst für Bakterien, dann für Insekten. Fliegen. Die Larven verlassen die Leiche in Reih und Glied, in einer Schlangenlinie, die sich immer nach Süden bewegt. Ein Anblick, der jeden dazu veranlassen würde, das Phänomen zu seinem Ursprung zurückzuverfolgen. Und so entdecken die Yates-Brüder, was von Sally Palmer übrig geblieben war ... Die Tote war Schriftstellerin, eine Außenseiterin in Devonshire. Verdächtiger Nummer eins ist der schweigsame Fremde im Dorf, ein Dr. David Hunter. Doch es stellt sich heraus, dass er früher Englands berühmtester Rechtsmediziner war, und die Polizei bittet ihn um Unterstützung. Gerade als seine Analysen zeigen, dass die Ermordete vor ihrem Tod tagelang gefoltert wurde, verschwindet eine weitere junge Frau. Eine fieberhafte Suche beginnt. Gleichzeitig bricht im Dorf eine Hexenjagd los. Der Pfarrer, ein knöcherner Fanatiker, hetzt die Leute auf, und David ist Zielscheibe seiner Hasspredigten ... «‹Die Chemie des Todes› ist auf jeden Fall der beste Thriller, den ich in diesem Jahr gelesen habe. Ich konnte ihn nicht mehr aus der Hand legen.» (Tess Gerritsen) «Ich fand ‹Die Chemie des Todes› einfach überwältigend gut – und so wunderbar unheimlich ...» (Mo Hayder) «Ein ungemein spannender Roman für heiße Sommertage, wenn rundum Fliegen surren und ein leichter Modergeruch in der Luft liegt.» (Deutschlandradio)","authors":["Simon Beckett"],"pubdate":"2010-03-31","publisher":"Rowohlt Verlag GmbH"},{"id":"d5puAgAAQBAJ","isbn":[{"type":"ISBN_13","identifier":"9783644200616"},{"type":"ISBN_10","identifier":"3644200610"}],"lang":"de","title":"Kalte Asche","description":"Asche zu Asche, Staub zu Staub, Leben zu Tod Asche ist alles, was von ihr übrig geblieben ist. Fast alles. Als der Rechtsmediziner David Hunter die Überreste der Frau in einem verfallenen Cottage auf der schottischen Insel Runa zum ersten Mal erblickt, weiß er sofort: Dieser Tod war kein Unfall. Er will seine Erkenntnisse dem Superintendent mitteilen, doch die Leitung bleibt tot. Ein Sturm hat die Insel von der Außenwelt abgeschnitten. Da geschieht ein weiterer Mord ... «Die Chemie des Todes» ist der beste Thriller, den ich seit langem gelesen habe. Simon Beckett schreibt atemberaubend gut, sein Stil hat einfach diese gewisse Magie, der man hoffnungslos verfällt.» (Tess Gerritsen)","authors":["Simon Beckett"],"pubdate":"2009-10-05","publisher":"Rowohlt Verlag GmbH"},{"id":"K7B_nQAACAAJ","isbn":[{"type":"ISBN_10","identifier":"3868044159"},{"type":"ISBN_13","identifier":"9783868044157"}],"lang":"de","title":"ADAC Hörbuch-Edition Box","description":"für dieses Buch steht leider keinerlei Beschreibung zur Verfügung","pubdate":"2015","publisher":"keine Angabe"},{"id":"_xSZAgAAQBAJ","isbn":[{"type":"ISBN_13","identifier":"9783644216419"},{"type":"ISBN_10","identifier":"364421641X"}],"lang":"de","title":"Der Hof","description":"Bestsellerautor Simon Beckett von seiner besten Seite: Psychologische Hochspannung der Meisterklasse! Ein abgelegener, heruntergekommener Hof in Südfrankreich. Es ist brütend heiß. Fliegen umschwirren die grunzenden, halbwilden Schweine, die im Dreck nach Futter stöbern. In der baufälligen Scheune liegt der junge Engländer Sean mit einem zerfetzten Fuß. Auf der Flucht vor der Polizei ist er in eine rostige Eisenfalle getreten, aufgestellt von Arnaud, dem Besitzer des Hofs, einem Eigenbrötler, der keine Fremden auf seinem Besitz duldet. Sean darf dennoch bleiben - wenn er mithilft, die maroden alten Wände neu zu mauern. Er nimmt das Angebot an, denn eine Rückkehr nach England kann er nicht riskieren - und auch wegen Arnauds Tochter Mathilde, die ihn so hingebungsvoll pflegt. Aber deren verführerische kleine Schwester ist völlig unberechenbar, ebenso wie der tyrannische Arnaud. Irgendetwas stimmt hier ganz und gar nicht, und Sean will es herausfinden. Doch die Arnauds haben ihre Geheimnisse, und der Alte setzt alles daran, dass sie niemals ans Licht kommen. Die David-Hunter-Thriller in chronologischer Reihenfolge: Die Chemie des Todes, Kalte Asche, Leichenblässe, Verwesung","authors":["Simon Beckett"],"pubdate":"2014-02-01","publisher":"Rowohlt Verlag GmbH"},{"id":"e8dkDQAAQBAJ","isbn":[{"type":"ISBN_13","identifier":"9783104037448"},{"type":"ISBN_10","identifier":"3104037442"}],"lang":"de","title":"Der Knochensammler - Die Ernte","description":"Er sammelt aus Leidenschaft. Knochen. Menschliche Knochen. Doch das Herzstück fehlt ihm noch in seiner Sammlung. Die Knochen von Jakey. Einem sechsjährigen Jungen, der am Münchmeyer-Syndrom leidet, einer seltenen Knochenkrankheit, die Jakeys Körper langsam verknöchern lässt ... Den Knochensammler vergisst so schnell niemand mehr: Wie ein Schatten gleitet er durch Londons Straßen und verfolgt einen teuflischen Plan. Fiona Cummins‘ »Der Knochensammler – Die Ernte« ist ein schauderhaft genialer Thriller mit Bestseller-Format – so nervenzerfetzend wie Mo Hayders »Der Vogelmann«, so abgründig und faszinierend wie »Die Chemie des Todes«.","authors":["Fiona Cummins"],"pubdate":"2017-03-23","publisher":"S. Fischer Verlag"},{"id":"SRWZAgAAQBAJ","isbn":[{"type":"ISBN_13","identifier":"9783644206519"},{"type":"ISBN_10","identifier":"3644206511"}],"lang":"de","title":"Verwesung","description":"Von Tina Williams und den Bennett-Zwillingen fehlt jede Spur. Die Bewohner von Dartmoor bangen um ihre Kinder. Als der Außenseiter Jerome Monk bei dem Überfall auf ein viertes Mädchen gefasst wird und die Morde gesteht, sind alle erleichtert. Doch Monk weigert sich zu verraten, wo die Opfer begraben sind. Bis in den Sümpfen von Dartmoor eine Leiche gefunden wird. David Hunter kann Tina Williams identifizieren. Mit Hilfe der Profilerin Sophie versuchen David und sein Freund Detective Terry Connors, auch die anderen beiden Mädchen zu finden. Eine großangelegte Suchaktion im Moor endet jedoch in einem Desaster. Acht Jahre später bricht Jerome Monk aus dem Hochsicherheitsgefängnis aus und scheint sich an allen, die damals an der Suche beteiligt waren, rächen zu wollen. Vor allem an Sophie, die ihm damals ihre Hilfe angeboten hat. David versucht, ihn zu stoppen, doch Monk kennt das Dartmoor besser als jeder andere ... «Becketts Psychothriller sind so unglaublich spannend, dass man mit klopfendem Herzen dasitzt und bei jedem kleinsten Geräusch aufschreckt.» (stern.de)","authors":["Simon Beckett"],"pubdate":"2011-02-24","publisher":"Rowohlt Verlag GmbH"},{"id":"OBBsAgAAQBAJ","isbn":[{"type":"ISBN_13","identifier":"9783644214316"},{"type":"ISBN_10","identifier":"364421431X"}],"lang":"de","title":"Katz und Maus","description":"Eigentlich hat David Hunter die Folgen des Überfalls vor einigen Jahren verarbeitet. Dachte er. Aber dann findet er vor seiner Haustür eine Reisetasche mit grauenvollem Inhalt, und die Vergangenheit meldet sich zurück ... Eine David-Hunter-Geschichte, spannend und kurzweilig.","authors":["Simon Beckett"],"pubdate":"2013-06-01","publisher":"Rowohlt Verlag GmbH"},{"id":"sBgyAQAAIAAJ","isbn":[{"type":"OTHER","identifier":"STANFORD:36105081775681"}],"lang":"de","title":"Chemie des Todes","description":"für dieses Buch steht leider keinerlei Beschreibung zur Verfügung","authors":["Ralf Stöhr","Harald Kiesslich-Köcher"],"pubdate":"1987","publisher":"keine Angabe"},{"id":"4AFtAgAAQBAJ","isbn":[{"type":"ISBN_13","identifier":"9783644200418"},{"type":"ISBN_10","identifier":"3644200416"}],"lang":"de","title":"Leichenblässe","description":"Bei seinem letzten Einsatz ist der forensische Anthropologe David Hunter nur knapp dem Tod entronnen. Von einer vollständigen Genesung ist er weit entfernt. Ihn quält die Frage, ob er seinem Beruf noch gewachsen ist. Zunächst sagt David alle neuen Aufträge ab, dennoch kommt er nicht zur Ruhe. Er beschließt, einen Forschungsaufenthalt auf der «Body Farm» in Tennessee einzulegen – einer bekannten Akademie für forensische Anthropologie, an der er vor vielen Jahren sein Handwerk erlernt hat. Dort trifft David seinen Mentor Tom Lieberman wieder. Tom bittet ihn, ihm bei einem schwierigen Fall zu helfen. Das Opfer wurde gefoltert, die Leiche ist bis zur Unkenntlichkeit zersetzt – weit stärker, als es der Fall sein dürfte. Am Tatort finden sich Fingerabdrücke, der Täter scheint festzustehen. Doch schon bald stellt sich heraus, dass nichts so ist, wie es auf den ersten Blick aussieht... «‹Leichenblässe›, der neue Thriller von Simon Beckett, geht wie seine Vorgänger unter die Haut. Spannend und tiefgründig!» (Freundin)","authors":["Simon Beckett"],"pubdate":"2009-10-05","publisher":"Rowohlt Verlag GmbH"},{"id":"Il1DAQAACAAJ","isbn":[{"type":"OTHER","identifier":"OCLC:965506448"}],"lang":"de","title":"Die Chemie des Todes : Roman ; [Thriller]","description":"Britischer Autor, geb. 1968. - Der forensische Anthropologe David Hunter nimmt nach dem Unfalltod seiner Familie eine Stelle als Landarzt in einem Dorf in Norfolk an. Als eine Frauenleiche gefunden wird, wird er in den Fall involviert, ohne zu ahnen, dass der Mörder bereits dabei ist, sein Leben erneut ins Chaos zu stürzen.","authors":["Simon Beckett"],"pubdate":"2009","publisher":"keine Angabe"},{"id":"f7tRAAAAcAAJ","isbn":[{"type":"OTHER","identifier":"BSB:BSB10703219"}],"lang":"de","title":"Aus der Asche","description":"für dieses Buch steht leider keinerlei Beschreibung zur Verfügung","authors":["Ada Christen"],"pubdate":"1870","publisher":"keine Angabe"},{"id":"HAIXAAAAYAAJ","isbn":[{"type":"OTHER","identifier":"HARVARD:HN1JHS"}],"lang":"de","title":"Funken unter der Asche","description":"für dieses Buch steht leider keinerlei Beschreibung zur Verfügung","authors":["Gustav Heinrich Gans Putlitz (Edler Herr von und zu)"],"pubdate":"1871","publisher":"keine Angabe"},{"id":"6y3iKy5Zx6AC","isbn":[{"type":"OTHER","identifier":"ONB:+Z227633307"}],"lang":"de","title":"Die Gartenlaube ; Beiblatt zum Illustr. Dorfbarbier","description":"für dieses Buch steht leider keinerlei Beschreibung zur Verfügung","pubdate":"1866","publisher":"keine Angabe"},{"id":"hFNfBAAAQBAJ","isbn":[{"type":"ISBN_13","identifier":"9783956322167"},{"type":"ISBN_10","identifier":"3956322169"}],"lang":"de","title":"Zwischen Walen und Windeln am Ende der Welt","description":"Wie fühlt es sich an, von einem Wal geduscht zu werden? Schmecken gegrillte Gürteltiere? Darf man in einen Vulkankrater spucken, und wo kann man in der trockensten Wüste der Welt baden? Welches ist der hässlichste Andenflamingo, und was zum Teufel ist ein Huemul? Und wo bitte gibt’s hier anständiges Brot? Kreuz und quer reisen Detlef und Diana mit ihren kleinen Kindern Klara (5) und Thilo (3) im Allrad-Wohnmobil „Paco“ (20) durch Südamerika. Die Familie meistert eine der letzten Abenteurerstraßen, die Carretera Austral, durchstreift versunkene Wälder und kraxelt auf Vulkane und Gletscher. Sie geraten in einen heftigen Waldbrand, bestaunen die Schönheiten der Atacamawüste und quälen sich über seifige Sumpfpisten. Sie genießen das Leben an den schönsten Stränden Uruguays und in Südbrasilien. Kleine Reiseabenteuer wechseln sich mit imposanten Natureindrücken ab. Und manchmal drückt auch der ganz normale Alltag ... Wir begleiten die Familie bei einer spektakulären Fahrt durch Argentinien, Chile, Uruguay und das südliche Brasilien, auf der wir etliche sonderbare Typen und wunderbare Menschen treffen. Südamerika zum Anfassen.","authors":["Detlef A. Huber"],"pubdate":"2013-12-11","publisher":"Wiesenburg Verlag"},{"id":"biWptk81nRIC","isbn":[{"type":"ISBN_13","identifier":"9783943835205"},{"type":"ISBN_10","identifier":"3943835200"}],"lang":"de","title":"Ich Tarzan, Du Jane! Verführung kann so einfach sein","description":"„Wann ist der Mann ein Mann?“, fragt Roman Breindl – mit extrafettem Ausrufezeichen. Durch die ewigen Unkenrufe der Frauen nach dem „neuen Mann“ verunsichert, probiert Mann derzeit, es Frau auf ganzer Linie recht zu machen – wahlweise in den Rollen des Komikers, des Ökofreaks, des Frauenverstehers oder, besonders schlimm, des „Beckhams“. Dabei kann es doch so einfach sein, Frau zu verführen: die richtigen Tipps und Tricks, ein gellender Dschungelschrei und auf ins Gefecht. Die ultimative Testosteron-Injektion für die „Schlaffis“ von heute. Boaaaaahiaaahaaaa! Jetzt als eBook: „Ich Tarzan, Du Jane! Verführung kann so einfach sein“ von Roman Breindl. dotbooks – der eBook-Verlag.","authors":["Roman Breindl"],"pubdate":"2012-07-04","publisher":"dotbooks"},{"id":"kuRYAAAAcAAJ","isbn":[{"type":"OTHER","identifier":"ONB:+Z45402608"}],"lang":"de","title":"Selam, oder die Sprache der Blumen","description":"für dieses Buch steht leider keinerlei Beschreibung zur Verfügung","pubdate":"1832","publisher":"keine Angabe"},{"id":"iaBuAgAAQBAJ","isbn":[{"type":"ISBN_13","identifier":"9783644410817"},{"type":"ISBN_10","identifier":"364441081X"}],"lang":"de","title":"Flammenbrut","description":"Mein Feuer wird dich verbrennen. Die junge Geschäftsfrau Kate Powell steht mit beiden Beinen erfolgreich im Leben. Aber ihr sehnlichster Wunsch blieb bisher unerfüllt: ein Kind. Ein anonymer Spender kommt für Kate nicht in Frage. Also gibt sie eine Annonce auf, um einen geeigneten Vater zu finden. Alex Turner scheint der perfekte Kandidat. Aber das Äußere eines Menschen kann ein gefährliches Trugbild sein – manchmal sogar ein lebensgefährliches ...","authors":["Simon Beckett"],"pubdate":"2009-10-05","publisher":"Rowohlt Verlag GmbH"},{"id":"jyCZAgAAQBAJ","isbn":[{"type":"ISBN_13","identifier":"9783644438910"},{"type":"ISBN_10","identifier":"3644438919"}],"lang":"de","title":"Tiere","description":"Manche Menschen sind Tiere. Nigel ist sicherlich nicht der Hellste. Aber er ist meistens ganz guter Laune. Im Büro gibt es immer etwas zu kopieren, und außerdem sind da Cheryl und Karen. Auch im Pub, das seine Eltern früher führten und in dem Nigel jetzt wohnt, fühlt er sich wohl. Es gibt hier zwar kein Bier und keine Zigaretten mehr, aber Nigel interessiert sich sowieso mehr für Fernsehen und Comics. Und dann ist da noch der Keller. Hier hält Nigel seine Mitbewohner. Dass die nicht freiwillig da unten wohnen, stört Nigel nicht ... Ausgezeichnet mit dem «Marlowe» der Raymond Chandler Society als «Bester internationaler Spannungsroman».","authors":["Simon Beckett"],"pubdate":"2011-02-24","publisher":"Rowohlt Verlag GmbH"},