{"id":"e5XGeVw23O8C","isbn":[{"type":"ISBN_10","identifier":"3825872424"},{"type":"ISBN_13","identifier":"9783825872427"}],"lang":"de","title":"Harry Potter","description":"für dieses Buch steht leider keinerlei Beschreibung zur Verfügung","authors":["Christine Garbe"],"pubdate":"2006","publisher":"LIT Verlag Münster"},{"id":"9N8qdq07gswC","isbn":[{"type":"ISBN_13","identifier":"9781781100806"},{"type":"ISBN_10","identifier":"1781100802"}],"lang":"de","title":"Harry Potter und der Orden des Phönix","description":"Es sind Sommerferien und wieder einmal sitzt Harry bei den unmöglichen Dursleys im Ligusterweg fest. Doch diesmal treibt ihn größere Unruhe denn je - Warum schreiben seine Freunde Ron und Hermine nur so rätselhafte Briefe? Und vor allem: Warum erfährt er nichts über die dunklen Mächte, die inzwischen neu erstanden sind und sich unaufhaltsam über Harrys Welt verbreiten? Noch ahnt er nicht, was der geheimnisvolle Orden des Phönix gegen Voldemort ausrichten kann ... Als Harrys fünftes Schuljahr in Hogwarts beginnt, werden seine Sorgen nur noch größer. Und dann schlägt der Dunkle Lord wieder zu. Harry muss seine Freunde um sich scharen, sonst gibt es kein Entrinnen.","authors":["J.K. Rowling"],"pubdate":"2015-12-08","publisher":"Pottermore"},{"id":"25Ltfy7MlvgC","isbn":[{"type":"ISBN_13","identifier":"9783638867009"},{"type":"ISBN_10","identifier":"3638867005"}],"lang":"de","title":"Harry Potter - Einführung in die Weltanschauung unter religionspädagogischer Perspektive","description":"Studienarbeit aus dem Jahr 2003 im Fachbereich Theologie - Didaktik, Religionspadagogik, Note: 2, Universitat Bremen, Veranstaltung: 'Moge die Macht mit dir sein ', Sprache: Deutsch, Abstract: Das Zeitalter der Bucher war bereits abgeschrieben, als J.K Rowling die Welt mit ihrer Harry Potter Reihe uberraschte. Millionen von Kindern und auch Erwachsenen sturzten sich auf die bisher vier erschienenen Bande (sieben sollen es am Ende sein). Eine wahre Hysterie brach aus und der Markt wurde von Merchingdisingprodukten uberschwemmt. Die beiden ersten Bande sind bereits verfilmt. Weitere sollen im jahrlichen Wechsel mit den noch nicht erschienenen Bucher heraus gebracht werden. Doch wurde dieser Harry Potter Wahn nicht nur positiv gehandelt, sondern fand genauso schnell seine Gegner. Besonders die religiose Welt wurde von Harry Potter gespalten. Auf der einen Seite wird Harry als Prophet gefeiert und auf der anderen Seite wird er als Teufelswerk aus den Bibliotheken und Schulen verbannt. Dabei konnen nicht nur christliche Anlehnungen entdeckt werden, sondern auch antik mythologische, anglo- keltische und marchenhafte Anspielungen. Obwohl die Harry Reihe noch nicht vollstandig erschienen ist, gibt es schon eine Unmenge an Sekundarliteratur. Die Interpretationen zielen dabei auf die ersten vier Bande, gehen sogar teilweise uber sie hinaus. Thesen konnen von den fehlenden drei Banden unterstrichen oder wiederlegt werden. Diesbezuglich kann im Folgenden nur auf den momentanen Stand zuruckgegriffen werden.","authors":["Inga Riedel"],"pubdate":"2007","publisher":"GRIN Verlag"},{"id":"gCtazG4ZXlQC","isbn":[{"type":"ISBN_13","identifier":"9781781100264"},{"type":"ISBN_10","identifier":"1781100268"}],"lang":"en","title":"Harry Potter and the Deathly Hallows","description":"\"'Give me Harry Potter,' said Voldemort's voice, 'and none shall be harmed. Give me Harry Potter, and I shall leave the school untouched. Give me Harry Potter, and you will be rewarded.'\" As he climbs into the sidecar of Hagrid's motorbike and takes to the skies, leaving Privet Drive for the last time, Harry Potter knows that Lord Voldemort and the Death Eaters are not far behind. The protective charm that has kept Harry safe until now is broken, but he cannot keep hiding. The Dark Lord is breathing fear into everything Harry loves and to stop him Harry will have to find and destroy the remaining Horcruxes. The final battle must begin - Harry must stand and face his enemy... Pottermore has now launched the Wizarding World Book Club. Visit Pottermore to sign up and join weekly Twitter discussions at WW Book Club.","authors":["J.K. Rowling"],"pubdate":"2015-12-08","publisher":"Pottermore"},{"id":"XtekEncdTZcC","isbn":[{"type":"ISBN_13","identifier":"9781781100769"},{"type":"ISBN_10","identifier":"1781100764"}],"lang":"de","title":"Harry Potter und der Stein der Weisen","description":"Eigentlich hatte Harry geglaubt, er sei ein ganz normaler Junge. Zumindest bis zu seinem elften Geburtstag. Da erfährt er, dass er sich an der Schule für Hexerei und Zauberei einfinden soll. Und warum? Weil Harry ein Zauberer ist. Und so wird für Harry das erste Jahr in der Schule das spannendste, aufregendste und lustigste in seinem Leben. Er stürzt von einem Abenteuer in die nächste ungeheuerliche Geschichte, muss gegen Bestien, Mitschüler und Fabelwesen kämpfen. Da ist es gut, dass er schon Freunde gefunden hat, die ihm im Kampf gegen die dunklen Mächte zur Seite stehen.","authors":["J.K. Rowling"],"pubdate":"2015-12-08","publisher":"Pottermore"},{"id":"YvQ_AhkJpBUC","lang":"en","title":"Harry Potter","description":"The first five Harry Potter books in paperback editions, all in an attractive slip case.","authors":["JK Rowling"],"pubdate":"2004-10","publisher":"Per Noste"},{"id":"Oe1s6jjPK6UC","isbn":[{"type":"ISBN_10","identifier":"3825868303"},{"type":"ISBN_13","identifier":"9783825868307"}],"lang":"de","title":"Harry Potter - geretteter Retter im Kampf gegen dunkle Mächte?","description":"für dieses Buch steht leider keinerlei Beschreibung zur Verfügung","authors":["Corinna Cornelius"],"pubdate":"2003","publisher":"LIT Verlag Münster"},{"id":"LiWrXUHgnL8C","isbn":[{"type":"ISBN_10","identifier":"074253779X"},{"type":"ISBN_13","identifier":"9780742537798"}],"lang":"en","title":"Females and Harry Potter","description":"Uses critical discourse analysis, feminist theory, and critical theory to examine the female characters in J.K. Rowling's Harry Potter series, focusing on such themes as validating/enabling, intelligence, and mothering.","authors":["Ruthann Mayes-Elma"],"pubdate":"2006-01-01","publisher":"Rowman & Littlefield"},{"id":"H9UJmPTY0LIC","isbn":[{"type":"ISBN_13","identifier":"9781459601055"},{"type":"ISBN_10","identifier":"145960105X"}],"lang":"en","title":"Harry Potter and Philosophy","description":"You don't need a diploma in arithmancy, the friendship of a hippogriff, or even a Hogwarts Library card to discover amazing and arcane secrets in the labyrinthine world of Harry Potter. In the book you now hold in your hands (or for more advanced students, the book you have levitated into a suitable position while you feed snacks to your owl), seventeen philosophical scholars unlock some of Hogwarts secret panels, displaying fresh insights enlightening both for sorcerers and for the more discerning Muggles. Among the occult lore here revealed, behold the best recipe for true courage, proof that self-deception does not yield happiness, how ethics can be applied to the branch of technology known as magic, why the Mirror of Erised isn't adequate for real life, whether prophecy rules out free choice, and what dementors and boggarts can teach us about joy, fear, and the soul. All the pages of this book are acid-free and have been individually bewitched with an anti-befuddlement incantation. Dont forget to keep your wand primed and read between the lines. Failure to observe these precautions may invite the malign influence of Vol sorry, He Who Must Not Be Named. ''Harry Potter and Philosophy is the most enjoyable HP spin-off Ive read and Ive read most of them. Some chapters are so full of good reflections, clear thinking, and reliable scholarship, I couldnt resist reading entire passages aloud. Our family plans to read these thought-provoking essays at the dinner table, sparking intelligent conversation with our teen- and college-aged children Harry Potter fans all.''","authors":["Associate Professor of Philosophy David Baggett","William Irwin"],"pubdate":"2010-10-01","publisher":"ReadHowYouWant.com"},{"id":"os-1ED9ZAT0C","isbn":[{"type":"ISBN_13","identifier":"9781781100790"},{"type":"ISBN_10","identifier":"1781100799"}],"lang":"de","title":"Harry Potter und der Feuerkelch","description":"Für Harry beginnt das vierte Schuljahr in Hogwarts. Doch davor steht noch ein sportliches Großereignis, das die scheußlichen Sommerferien vergessen lässt: die Quidditch-Weltmeisterschaft. Und ein weiterer Wettkampf wird die Schüler das ganze Schuljahr über beschäftigen: das Trimagische Turnier, in dem Harry eine Rolle übernimmt, die er sich im Traum nicht vorgestellt hätte. Natürlich steckt dahinter das Böse, das zurück an die Macht drängt: Lord Voldemort. Es wird eng für Harry, sehr eng. Doch auch seine Freunde und ihre Unterstützung kann Harry sich auch in verzweifelten Situationen verlassen.","authors":["J.K. Rowling"],"pubdate":"2015-12-08","publisher":"Pottermore"},