{"id":"e5XGeVw23O8C","isbn":[{"type":"ISBN_10","identifier":"3825872424"},{"type":"ISBN_13","identifier":"9783825872427"}],"lang":"de","title":"Harry Potter","description":"für dieses Buch steht leider keinerlei Beschreibung zur Verfügung","authors":["Christine Garbe"],"pubdate":"2006","publisher":"LIT Verlag Münster"},{"id":"9N8qdq07gswC","isbn":[{"type":"ISBN_13","identifier":"9781781100806"},{"type":"ISBN_10","identifier":"1781100802"}],"lang":"de","title":"Harry Potter und der Orden des Phönix","description":"Es sind Sommerferien und wieder einmal sitzt Harry bei den unmöglichen Dursleys im Ligusterweg fest. Doch diesmal treibt ihn größere Unruhe denn je - Warum schreiben seine Freunde Ron und Hermine nur so rätselhafte Briefe? Und vor allem: Warum erfährt er nichts über die dunklen Mächte, die inzwischen neu erstanden sind und sich unaufhaltsam über Harrys Welt verbreiten? Noch ahnt er nicht, was der geheimnisvolle Orden des Phönix gegen Voldemort ausrichten kann ... Als Harrys fünftes Schuljahr in Hogwarts beginnt, werden seine Sorgen nur noch größer. Und dann schlägt der Dunkle Lord wieder zu. Harry muss seine Freunde um sich scharen, sonst gibt es kein Entrinnen.","authors":["J.K. Rowling"],"pubdate":"2015-12-08","publisher":"Pottermore"},{"id":"25Ltfy7MlvgC","isbn":[{"type":"ISBN_13","identifier":"9783638867009"},{"type":"ISBN_10","identifier":"3638867005"}],"lang":"de","title":"Harry Potter - Einführung in die Weltanschauung unter religionspädagogischer Perspektive","description":"Studienarbeit aus dem Jahr 2003 im Fachbereich Theologie - Didaktik, Religionspadagogik, Note: 2, Universitat Bremen, Veranstaltung: 'Moge die Macht mit dir sein ', Sprache: Deutsch, Abstract: Das Zeitalter der Bucher war bereits abgeschrieben, als J.K Rowling die Welt mit ihrer Harry Potter Reihe uberraschte. Millionen von Kindern und auch Erwachsenen sturzten sich auf die bisher vier erschienenen Bande (sieben sollen es am Ende sein). Eine wahre Hysterie brach aus und der Markt wurde von Merchingdisingprodukten uberschwemmt. Die beiden ersten Bande sind bereits verfilmt. Weitere sollen im jahrlichen Wechsel mit den noch nicht erschienenen Bucher heraus gebracht werden. Doch wurde dieser Harry Potter Wahn nicht nur positiv gehandelt, sondern fand genauso schnell seine Gegner. Besonders die religiose Welt wurde von Harry Potter gespalten. Auf der einen Seite wird Harry als Prophet gefeiert und auf der anderen Seite wird er als Teufelswerk aus den Bibliotheken und Schulen verbannt. Dabei konnen nicht nur christliche Anlehnungen entdeckt werden, sondern auch antik mythologische, anglo- keltische und marchenhafte Anspielungen. Obwohl die Harry Reihe noch nicht vollstandig erschienen ist, gibt es schon eine Unmenge an Sekundarliteratur. Die Interpretationen zielen dabei auf die ersten vier Bande, gehen sogar teilweise uber sie hinaus. Thesen konnen von den fehlenden drei Banden unterstrichen oder wiederlegt werden. Diesbezuglich kann im Folgenden nur auf den momentanen Stand zuruckgegriffen werden.","authors":["Inga Riedel"],"pubdate":"2007","publisher":"GRIN Verlag"},{"id":"gCtazG4ZXlQC","isbn":[{"type":"ISBN_13","identifier":"9781781100264"},{"type":"ISBN_10","identifier":"1781100268"}],"lang":"en","title":"Harry Potter and the Deathly Hallows","description":"\"'Give me Harry Potter,' said Voldemort's voice, 'and none shall be harmed. Give me Harry Potter, and I shall leave the school untouched. Give me Harry Potter, and you will be rewarded.'\" As he climbs into the sidecar of Hagrid's motorbike and takes to the skies, leaving Privet Drive for the last time, Harry Potter knows that Lord Voldemort and the Death Eaters are not far behind. The protective charm that has kept Harry safe until now is broken, but he cannot keep hiding. The Dark Lord is breathing fear into everything Harry loves and to stop him Harry will have to find and destroy the remaining Horcruxes. The final battle must begin - Harry must stand and face his enemy... Pottermore has now launched the Wizarding World Book Club. Visit Pottermore to sign up and join weekly Twitter discussions at WW Book Club.","authors":["J.K. Rowling"],"pubdate":"2015-12-08","publisher":"Pottermore"},{"id":"XtekEncdTZcC","isbn":[{"type":"ISBN_13","identifier":"9781781100769"},{"type":"ISBN_10","identifier":"1781100764"}],"lang":"de","title":"Harry Potter und der Stein der Weisen","description":"Eigentlich hatte Harry geglaubt, er sei ein ganz normaler Junge. Zumindest bis zu seinem elften Geburtstag. Da erfährt er, dass er sich an der Schule für Hexerei und Zauberei einfinden soll. Und warum? Weil Harry ein Zauberer ist. Und so wird für Harry das erste Jahr in der Schule das spannendste, aufregendste und lustigste in seinem Leben. Er stürzt von einem Abenteuer in die nächste ungeheuerliche Geschichte, muss gegen Bestien, Mitschüler und Fabelwesen kämpfen. Da ist es gut, dass er schon Freunde gefunden hat, die ihm im Kampf gegen die dunklen Mächte zur Seite stehen.","authors":["J.K. Rowling"],"pubdate":"2015-12-08","publisher":"Pottermore"},{"id":"YvQ_AhkJpBUC","lang":"en","title":"Harry Potter","description":"The first five Harry Potter books in paperback editions, all in an attractive slip case.","authors":["JK Rowling"],"pubdate":"2004-10","publisher":"Per Noste"},{"id":"Oe1s6jjPK6UC","isbn":[{"type":"ISBN_10","identifier":"3825868303"},{"type":"ISBN_13","identifier":"9783825868307"}],"lang":"de","title":"Harry Potter - geretteter Retter im Kampf gegen dunkle Mächte?","description":"für dieses Buch steht leider keinerlei Beschreibung zur Verfügung","authors":["Corinna Cornelius"],"pubdate":"2003","publisher":"LIT Verlag Münster"},{"id":"LiWrXUHgnL8C","isbn":[{"type":"ISBN_10","identifier":"074253779X"},{"type":"ISBN_13","identifier":"9780742537798"}],"lang":"en","title":"Females and Harry Potter","description":"Uses critical discourse analysis, feminist theory, and critical theory to examine the female characters in J.K. Rowling's Harry Potter series, focusing on such themes as validating/enabling, intelligence, and mothering.","authors":["Ruthann Mayes-Elma"],"pubdate":"2006-01-01","publisher":"Rowman & Littlefield"},{"id":"H9UJmPTY0LIC","isbn":[{"type":"ISBN_13","identifier":"9781459601055"},{"type":"ISBN_10","identifier":"145960105X"}],"lang":"en","title":"Harry Potter and Philosophy","description":"You don't need a diploma in arithmancy, the friendship of a hippogriff, or even a Hogwarts Library card to discover amazing and arcane secrets in the labyrinthine world of Harry Potter. In the book you now hold in your hands (or for more advanced students, the book you have levitated into a suitable position while you feed snacks to your owl), seventeen philosophical scholars unlock some of Hogwarts secret panels, displaying fresh insights enlightening both for sorcerers and for the more discerning Muggles. Among the occult lore here revealed, behold the best recipe for true courage, proof that self-deception does not yield happiness, how ethics can be applied to the branch of technology known as magic, why the Mirror of Erised isn't adequate for real life, whether prophecy rules out free choice, and what dementors and boggarts can teach us about joy, fear, and the soul. All the pages of this book are acid-free and have been individually bewitched with an anti-befuddlement incantation. Dont forget to keep your wand primed and read between the lines. Failure to observe these precautions may invite the malign influence of Vol sorry, He Who Must Not Be Named. ''Harry Potter and Philosophy is the most enjoyable HP spin-off Ive read and Ive read most of them. Some chapters are so full of good reflections, clear thinking, and reliable scholarship, I couldnt resist reading entire passages aloud. Our family plans to read these thought-provoking essays at the dinner table, sparking intelligent conversation with our teen- and college-aged children Harry Potter fans all.''","authors":["Associate Professor of Philosophy David Baggett","William Irwin"],"pubdate":"2010-10-01","publisher":"ReadHowYouWant.com"},{"id":"os-1ED9ZAT0C","isbn":[{"type":"ISBN_13","identifier":"9781781100790"},{"type":"ISBN_10","identifier":"1781100799"}],"lang":"de","title":"Harry Potter und der Feuerkelch","description":"Für Harry beginnt das vierte Schuljahr in Hogwarts. Doch davor steht noch ein sportliches Großereignis, das die scheußlichen Sommerferien vergessen lässt: die Quidditch-Weltmeisterschaft. Und ein weiterer Wettkampf wird die Schüler das ganze Schuljahr über beschäftigen: das Trimagische Turnier, in dem Harry eine Rolle übernimmt, die er sich im Traum nicht vorgestellt hätte. Natürlich steckt dahinter das Böse, das zurück an die Macht drängt: Lord Voldemort. Es wird eng für Harry, sehr eng. Doch auch seine Freunde und ihre Unterstützung kann Harry sich auch in verzweifelten Situationen verlassen.","authors":["J.K. Rowling"],"pubdate":"2015-12-08","publisher":"Pottermore"},{"id":"KCrIj93UN48C","isbn":[{"type":"ISBN_13","identifier":"9783641035860"},{"type":"ISBN_10","identifier":"3641035864"}],"lang":"de","title":"Das Lied von Eis und Feuer 01","description":"Die erfolgreichste Fantasy-Saga unserer Zeit Eddard Stark, der Herr von Winterfell, wird an den Hof seines Königs gerufen, um diesem als Berater und Vertrauter zur Seite zu stehen. Doch Intriganten, Meuchler und skrupellose Adlige scharen sich um den Thron, deren Einflüsterungen der schwache König nichts entgegenzusetzen hat. Während Eddard sich von mächtigen Feinden umringt sieht, steht sein Sohn, der zukünftige Herrscher des Nordens, einer uralten finsteren Macht gegenüber. Die Zukunft des Reiches hängt von den Herren von Winterfell ab! Das Lied von Eis und Feuer - Game of Thrones","authors":["George R.R. Martin"],"pubdate":"2010-08-20","publisher":"Blanvalet Taschenbuch Verlag"},{"id":"3r_PgcYX7jYC","isbn":[{"type":"ISBN_13","identifier":"9783641085186"},{"type":"ISBN_10","identifier":"3641085187"}],"lang":"de","title":"Das Lied von Eis und Feuer 10","description":"Daenerys Targaryen, die Königin der Drachen, muss sich entscheiden, welchen ihrer adligen Freier sie heiraten wird. Wer wird der mächtigste Verbündete für die Eroberung von Westeros sein? Es ist eine rein politische Entscheidung, denn Daenerys' wahre Liebe gilt einem einfachen, aber machtlosen Söldner. Leider haben in diesem Fall die Wünsche einer Königin keine Bedeutung. Über das Schicksal von Westeros entscheiden jedoch nicht die Intrigen der Adligen. Denn die Anderen jenseits der Mauer bereiten den entscheidenen Schlag vor. Jon Schnee und die Nachtwache könnten sie aufhalten. Aber kann der junge Kommandant noch auf die Loyalität seiner Männer vertrauen? Das Lied von Eis und Feuer - Game of Thrones","authors":["George R.R. Martin"],"pubdate":"2012-07-19","publisher":"Penhaligon Verlag"},{"id":"Q-NslYvYoGYC","isbn":[{"type":"ISBN_13","identifier":"9783641088118"},{"type":"ISBN_10","identifier":"3641088119"}],"lang":"de","title":"Das Lied von Eis und Feuer 08","description":"Die Menschen in den Sieben Königreichen schöpfen Hoffnung, denn endlich scheint Frieden eingekehrt zu sein. Doch die Königin Regentin Cersei kann den zweifachen Verlust sowohl ihres Vaters als auch ihres Erstgeborenen nicht verwinden: Von allen Seiten Verrat fürchtend, fällt es ihr zusehends schwerer, zwischen Freund und Feind zu unterscheiden. Zudem weigert sie sich, die Margaery Tyrell zu ihrer Schwiegertochter und damit zur künftigen Königin zu machen. Und so schmiedet die Herrscherin einen tückischen Plan, um das gehasste Mädchen zu Fall zu bringen ... Das Lied von Eis und Feuer - Game of Thrones","authors":["George R.R. Martin"],"pubdate":"2012-03-26","publisher":"Blanvalet Taschenbuch Verlag"},{"id":"AE_Jl6RT1dcC","isbn":[{"type":"ISBN_13","identifier":"9783641047184"},{"type":"ISBN_10","identifier":"3641047188"}],"lang":"de","title":"Das Lied von Eis und Feuer 05","description":"Ein blutiger Bürgerkrieg tobt in den Sieben Königreichen. Robb Stark, der Herr von Winterfell, leistet dem tyrannischen Kind-König Joffrey Lennister hartnäckig Widerstand und lässt sich auch nicht dadurch in die Knie zwingen, dass seine Schwester vom König als Geisel gehalten wird. Da sehen sich die Streiter von Winterfell plötzlich einer ganz neuen Gefahr gegenüber. Eine Barbarenhorde dringt aus dem Norden in die Sieben Königreiche ein – und ihre Vorhut besteht aus beinahe unbezwingbaren übernatürlichen Kreaturen! Das Lied von Eis und Feuer - Game of Thrones","authors":["George R.R. Martin"],"pubdate":"2010-07-28","publisher":"Blanvalet Taschenbuch Verlag"},{"id":"-WTkff-ImVQC","isbn":[{"type":"ISBN_13","identifier":"9783641047177"},{"type":"ISBN_10","identifier":"364104717X"}],"lang":"de","title":"Das Lied von Eis und Feuer 04","description":"Bürgerkrieg zerreißt das Reich Westeros, und der junge grausame König Joffrey Baratheon hält die Schwestern Sansa und Arya Stark als Geiseln, um ihren Bruder zur Treue zu zwingen. Während die ältere Sansa versuchen will, das beste aus der Situation zu machen, entscheidet sich Arya zur Flucht. Doch der Weg zu ihrer sicheren Heimat in Winterfell ist lang, und die verschiedenen Parteien, die im Bürgerkrieg aufeinanderprallen, sind nicht die einzige Gefahr für das junge Mädchen ... Das Lied von Eis und Feuer - Game of Thrones","authors":["George R.R. Martin"],"pubdate":"2010-07-28","publisher":"Blanvalet Taschenbuch Verlag"},{"id":"JjK_fvHigcMC","isbn":[{"type":"ISBN_13","identifier":"9783641047160"},{"type":"ISBN_10","identifier":"3641047161"}],"lang":"de","title":"Das Lied von Eis und Feuer 03","description":"Nach dem Tod seines Vaters ist es an dem erst fünfzehnjährigen Robb Stark, die Herrschaft über Winterfell und damit über den ganzen Norden von Westeros anzutreten. Robb kämpft noch um die Anerkennung und den Respekt seiner Untertanen, da bricht im Reich ein Bürgerkrieg aus. Für Robb stellt sich allerdings kaum die Frage, auf welcher Seite er kämpfen wird, denn der junge König Joffrey Baratheon hält seine Schwestern als Geisel. Und während das Reich zerbricht, wächst im eisigen Norden eine viel größere Gefahr heran ... Das Lied von Eis und Feuer - Game of Thrones","authors":["George R.R. Martin"],"pubdate":"2010-07-28","publisher":"Blanvalet Taschenbuch Verlag"},{"id":"FvR_N779-JAC","isbn":[{"type":"ISBN_13","identifier":"9783641047191"},{"type":"ISBN_10","identifier":"3641047196"}],"lang":"de","title":"Das Lied von Eis und Feuer 06","description":"Daenerys Targaryen, die letzte aus dem Geschlecht der Drachenkönige, bereitet jenseits des Meeres ihre Rückkehr in die Sieben Königreiche vor. An der Spitze einer riesigen Streitmacht und unterstützt von drei Drachen will sie die Krone zurückfordern. Aber wenn sie auch als Eroberin ins vom Bürgerkrieg geschwächte Westeros kommt, so könnte sie doch die Rettung bringen. Denn die schrecklichen Anderen haben die uralte Schutzmauer im Norden überwunden ... Das Lied von Eis und Feuer - Game of Thrones","authors":["George R.R. Martin"],"pubdate":"2010-07-28","publisher":"Blanvalet Taschenbuch Verlag"},{"id":"VrkM4xnKI2QC","isbn":[{"type":"ISBN_13","identifier":"9783641083755"},{"type":"ISBN_10","identifier":"3641083753"}],"lang":"de","title":"Das Lied von Eis und Feuer 07","description":"Die gemeinhin Krieg der Fünf Könige genannte Auseinandersetzung neigt sich dem Ende zu, und er hat nicht nur den Starks, den Baratheons und den Graufreuds, sondern auch den anderen großen und kleinen Häusern einen entsetzlichen Blutzoll abverlangt. Weite Teile von Westeros sind verwüstet, die Ernten vernichtet. Der Kindkönig auf dem Eisernen Thron ist viel zu jung, um wirklich zu regieren, und seine Mutter, die Regentin Cersei Lennister, ist vor allem damit beschäftigt, ihre Macht gegen tatsächliche und vermeintliche Rivalen abzusichern. Und während in manchen Teilen des Reiches die Kämpfe weiterhin andauern, formieren sich in anderen alte und neue Gegner. Die Zeit der Krähen bricht an – und plötzlich tauchen Totgeglaubte und Verschollene auf und machen ihre Ansprüche geltend ... Das Lied von Eis und Feuer - Game of Thrones","authors":["George R.R. Martin"],"pubdate":"2012-02-29","publisher":"Blanvalet Taschenbuch Verlag"},{"id":"ddAnF3LGmn0C","isbn":[{"type":"ISBN_13","identifier":"9783641047153"},{"type":"ISBN_10","identifier":"3641047153"}],"lang":"de","title":"Das Lied von Eis und Feuer 02","description":"Die größte Fantasy-Saga unserer Zeit Eddard Stark, der Lord von Winterfell, ist dem Ruf seines Königs und Freundes Robert Baratheon gefolgt und hat seine kalte Heimat im hohen Norden verlassen, um Robert als Berater und Stellvertreter zu dienen. Eddard ist ein geradliniger, tapferer und aufrechter Mann, der sich jeder Gefahr mit dem Schwert entgegenstellen würde – aber die Ränke der Mächtigen bei Hof sind nichts, was man mit einem Schwert bekämpfen kann ... Das Lied von Eis und Feuer - Game of Thrones","authors":["George R.R. Martin"],"pubdate":"2010-09-07","publisher":"Blanvalet Taschenbuch Verlag"},{"id":"G4yxAAAACAAJ","isbn":[{"type":"ISBN_10","identifier":"3442249236"},{"type":"ISBN_13","identifier":"9783442249237"}],"lang":"de","title":"Das Lied von Eis und Feuer","description":"für dieses Buch steht leider keinerlei Beschreibung zur Verfügung","authors":["George R. R. Martin"],"pubdate":"2000","publisher":"keine Angabe"},{"id":"Y8A2DgAAQBAJ","isbn":[{"type":"ISBN_13","identifier":"9783641220044"},{"type":"ISBN_10","identifier":"3641220041"}],"lang":"de","title":"Tote Mädchen lügen nicht - Filmausgabe","description":"Der Bestseller jetzt als Netflix-Serie Als Clay Jensen aus der Schule nach Hause kommt, findet er ein Päckchen mit Kassetten vor. Er legt die erste in einen alten Kassettenrekorder, drückt auf »Play« – und hört die Stimme von Hannah Baker. Hannah, seine ehemalige Mitschülerin. Hannah, für die er heimlich schwärmte. Hannah, die tot ist. Mit ihrer Stimme im Ohr wandert Clay durch die Nacht, und was er hört, lässt ihm den Atem stocken. Dreizehn Gründe haben zu ihrem Tod geführt, dreizehn Personen hatten ihren Anteil daran. Clay ist einer davon ... Mit exklusivem Fotomaterial zur Netflix-Serie, produziert von Selena Gomez!","authors":["Jay Asher"],"pubdate":"2017-03-13","publisher":"cbt Verlag"},{"id":"2gYcAwAAQBAJ","isbn":[{"type":"ISBN_13","identifier":"9783522620482"},{"type":"ISBN_10","identifier":"3522620488"}],"lang":"de","title":"Tote Mädchen schreiben keine Briefe","description":"Sunnys Schwester Jazz ist tot. Doch dann taucht eine junge Frau auf, die aussieht wie Jazz, spricht wie Jazz und sogar die Erinnerungen der Familie teilt. Sunnys Eltern glauben an ein Wunder. Sunny aber weiß: Das ist nicht ihre tote Schwester! Psychogramm einer zerstörten Familie. Ab 12 Jahren.","authors":["Gail Giles"],"pubdate":"2011-09-19","publisher":"Thienemann Verlag"},{"id":"8wYKDQAAQBAJ","isbn":[{"type":"ISBN_13","identifier":"9783641203061"},{"type":"ISBN_10","identifier":"3641203066"}],"lang":"de","title":"Dein Leuchten","description":"So wunderbar romantisch wie eine heiße Schokolade vorm Kaminfeuer ... Jedes Jahr zu Weihnachten reist Sierra mit ihren Eltern nach Kalifornien, um dort auf der Familienplantage Weihnachtsbäume zu verkaufen. Doch diesmal wird Sierras Welt auf den Kopf gestellt. Sierra verliebt sich – das erste Mal, unsterblich und mit aller Macht. In Caleb, den Jungen mit den Grübchen, der Weihnachtsbäume verschenkt und eine dunkle Vergangenheit verbirgt, denn Caleb soll seine Schwester angegriffen haben. In seiner Heimatstadt ist er deshalb ein Außenseiter. Sierras Eltern, ihre Freunde, alle warnen sie davor, sich auf ihn einzulassen. Doch Sierra kann nicht glauben, dass Caleb gefährlich ist, und riskiert alles, um ihre große Liebe zu gewinnen ...","authors":["Jay Asher"],"pubdate":"2016-10-31","publisher":"cbt Verlag"},{"id":"0tim1L1UWlkC","isbn":[{"type":"ISBN_13","identifier":"9783641075798"},{"type":"ISBN_10","identifier":"3641075793"}],"lang":"de","title":"Wir beide, irgendwann","description":"Was wäre wenn ..., ich dich heute küsse? Im Mai 1996 bekommt die 16-jährige Emma ihren ersten Computer geschenkt. Mithilfe ihres besten Freunds Josh loggt sie sich ein und gelangt zufällig auf ihre eigene Facebook-Seite – 15 Jahre später. Geschockt stellt sie fest, dass sie mit 31 Jahren arbeitslos und unglücklich verheiratet sein wird. Josh hingegen, bislang alles andere als ein Frauenheld (der erst kürzlich von Emma einen Korb bekommen hat), wird das hübscheste Mädchen der ganzen Schule heiraten und zudem seinen Traumjob ergattern. Emma ist jedoch nicht gewillt, sehenden Auges in ihr Unglück zu laufen. Um das Zusammentreffen mit dem Jungen zu verhindern, der sie später mal unglücklich machen wird, beginnt sie, bewusste Änderungen in der Gegenwart herbeizuführen. Doch der Versuch, in ihr Schicksal einzugreifen und dadurch ihr künftiges Facebook-Profil zu verändern, setzt eine fatale Kettenreaktion in Gang ...","authors":["Jay Asher"],"pubdate":"2012-08-27","publisher":"cbt Verlag"},{"id":"LKveCgAAQBAJ","isbn":[{"type":"ISBN_13","identifier":"9783733602550"},{"type":"ISBN_10","identifier":"3733602552"}],"lang":"de","title":"Schöne Mädchen brennen nicht","description":"Ein Thriller über das abgrundtief Dunkle in jedem von uns Delia bekommt immer, was sie will. Besonders seit sie tot ist. Sie bringt dich dazu, an allem zu zweifeln, was dir wichtig ist. Bis du deine große Liebe für einen elenden Lügner hältst. Und jeden anderen für einen Mörder. Als June die Nachricht auf ihrer Mailbox endlich abhört, ist es längst zu spät: Ihre beste Freundin ist tot – verbrannt im Schuppen ihres Stiefvaters. Selbstmord, heißt es. Doch June weiß, dass das nicht wahr ist. Niemand kannte Delia besser als sie. Manchmal war es sogar, als könnte Delia ihre Gedanken lesen – und das konnte sich großartig anfühlen. Oder beängstigend – je nachdem, in welcher Stimmung Delia gerade war. June macht sich auf die Suche nach dem Mörder ihrer besten Freundin und findet immer neue Abschiedsbriefe von ihr ... Wenn jemand dich so gut kennt, dass er jede deiner Reaktionen vorhersehen kann – dann ist das Liebe. Oder der Anfang von etwas Grauenvollem.","authors":["Lynn Weingarten"],"pubdate":"2016-03-22","publisher":"S. Fischer Verlag"},{"id":"7cFul0_B7gQC","isbn":[{"type":"ISBN_13","identifier":"9783641075781"},{"type":"ISBN_10","identifier":"3641075785"}],"lang":"de","title":"Tote Dichter lügen nicht","description":"Eine allzu menschliche Kommissarin, tödliche Reime und die gefährlichen Straßen von Paris Kommissarin Viviane Lancier, 37 Jahre alt und Single, kämpft mit den Pfunden und lässt ihre schlechte Laune mit jeder neuen Diät gerne an ihrem rein männlichen Team aus. Und der Mord an einem Obdachlosen, der auf mysteriöse Weise mit einem anscheinend von Baudelaire stammenden Sonett zusammenhängt, bessert keineswegs ihre Stimmung. Als immer mehr Menschen sterben, die mit dem Gedicht in Berührung kamen, steht für die Kommissarin eines fest: Dass sie von Lyrik nichts versteht, hilft ihr in dem Fall nicht weiter, genauso wenig wie der neu zu ihrer Mannschaft gestoßene Augustin Mono, der ebenso unfähig wie unwiderstehlich ist ...","authors":["Georges Flipo"],"pubdate":"2012-07-16","publisher":"Blanvalet Taschenbuch Verlag"},{"id":"pJE2DAAAQBAJ","isbn":[{"type":"ISBN_13","identifier":"9783641153304"},{"type":"ISBN_10","identifier":"3641153301"}],"lang":"de","title":"Das tote Mädchen","description":"Als ein totes Mädchen im Lake Algonquin gefunden wird, glaubt der 16-jährige Daniel, wie alle anderen auch, dass seine zwei Jahre jüngere Mitschülerin Emily durch einen tragischen Unfall ums Leben kam. Doch bei ihrer Beerdigung hat er eine Vision von ihr, wie sie ihn um Hilfe bittet. Daniel glaubt, dass sie ermordet wurde. Doch keiner will ihm glauben. Es fällt Daniel immer schwerer, zwischen seinen Visionen und der Realität zu unterscheiden. Doch er muss den wahren Killer stellen, bevor dieser wieder tötet ...","authors":["Steven James"],"pubdate":"2017-01-09","publisher":"cbt Verlag"},{"id":"qykVslV0pTkC","isbn":[{"type":"ISBN_13","identifier":"9783641071899"},{"type":"ISBN_10","identifier":"3641071895"}],"lang":"de","title":"Manche Mädchen müssen sterben","description":"Tote Mädchen hört man nicht! Ihr 18. Geburtstag sollte der Anfang von etwas Neuem sein. Doch er war das Ende von allem... Nach einer durchfeierten Nacht auf der Jacht ihrer Eltern wird Liz Valchar von einem merkwürdigen Geräusch geweckt. Irgendetwas schlägt beständig gegen die äußere Bootshülle. Liz entdeckt eine Gestalt im Wasser ... und erkennt voller Entsetzen, dass sie auf ihren eigenen leblosen Körper hinabblickt. Und obwohl Liz nun tot ist, ist sie immer noch da – auch wenn niemand sie mehr sehen kann. Während die junge Frau zu verstehen versucht, warum sie sterben musste, wird ihr allmählich klar, dass ihr ganzes Leben eine Lüge war. All jene, die sie geliebt hat, verbargen dunkle Geheimnisse vor ihr. Doch auch Liz selbst war nicht so perfekt, wie sie stets glauben wollte. Und längst nicht so unschuldig ...","authors":["Jessica Warman"],"pubdate":"2012-01-09","publisher":"Penhaligon Verlag"},{"id":"7EsTswEACAAJ","isbn":[{"type":"ISBN_10","identifier":"3956864492"},{"type":"ISBN_13","identifier":"9783956864490"}],"lang":"en","title":"Tote Mädchen lügen nicht - Literaturseiten","description":"für dieses Buch steht leider keinerlei Beschreibung zur Verfügung","authors":["Jay Asher"],"pubdate":"2015-11","publisher":"keine Angabe"},{"id":"J_CDrgEACAAJ","isbn":[{"type":"ISBN_10","identifier":"3841504027"},{"type":"ISBN_13","identifier":"9783841504029"}],"lang":"de","title":"Es wird keine Helden geben","description":"für dieses Buch steht leider keinerlei Beschreibung zur Verfügung","authors":["Anna Seidl"],"pubdate":"2016-01-01","publisher":"keine Angabe"},