{"id":"os-1ED9ZAT0C","isbn":[{"type":"ISBN_13","identifier":"9781781100790"},{"type":"ISBN_10","identifier":"1781100799"}],"lang":"de","title":"Harry Potter und der Feuerkelch","description":"Für Harry beginnt das vierte Schuljahr in Hogwarts. Doch davor steht noch ein sportliches Großereignis, das die scheußlichen Sommerferien vergessen lässt: die Quidditch-Weltmeisterschaft. Und ein weiterer Wettkampf wird die Schüler das ganze Schuljahr über beschäftigen: das Trimagische Turnier, in dem Harry eine Rolle übernimmt, die er sich im Traum nicht vorgestellt hätte. Natürlich steckt dahinter das Böse, das zurück an die Macht drängt: Lord Voldemort. Es wird eng für Harry, sehr eng. Doch auch seine Freunde und ihre Unterstützung kann Harry sich auch in verzweifelten Situationen verlassen.","authors":["J.K. Rowling"],"pubdate":"2015-12-08","publisher":"Pottermore"},{"id":"7yD1uUdHdKUC","isbn":[{"type":"ISBN_13","identifier":"9781781100813"},{"type":"ISBN_10","identifier":"1781100810"}],"lang":"de","title":"Harry Potter und der Halbblutprinz","description":"Seit Voldemort, der gefährlichste schwarze Magier aller Zeiten, zurückgekehrt ist, herrschen Aufruhr und Gewalt in der magischen Welt. Als Harry Potter und seine Freunde Ron und Hermine zu ihrem sechsten Schuljahr nach Hogwarts kommen, gelten strengste Sicherheitsmaßnahmen in der Zauberschule. Dumbledore will seine Schützlinge vor dem Zugriff des Bösen bewahren. Um Harry zu wappnen, erforscht er mit ihm die Geschichte des Dunklen Lords. Ob auch Harrys Zaubertrankbuch, das früher einem „Halbblutzprinzen“ gehörte, ihm helfen kann?","authors":["J.K. Rowling"],"pubdate":"2015-12-08","publisher":"Pottermore"},{"id":"IHqGBByU0sgC","isbn":[{"type":"ISBN_13","identifier":"9781781100783"},{"type":"ISBN_10","identifier":"1781100780"}],"lang":"de","title":"Harry Potter und der Gefangene von Askaban","description":"Natürlich weiß Harry, dass das Zaubern in den Ferien strengstens verboten ist, und trotzdem befördert er seine schreckliche Tante mit einem Schwebezauber an die Decke. Die Konsequenz ist normalerweise: Schulverweis! Nicht so bei Harry; im Gegenteil, man behandelt ihn wie in rohes Ei. Hat es etwa damit zu tun, dass ein gefürchteter Verbrecher in die Schule eingedrungen ist und es auf Harry abgesehen hat? Mit seinen Freunden Ron und Hermine versucht Harry ein Geflecht aus Verrat, Rache, Feigheit und Verleumdung aufzudröseln und stößt dabei auf Dinge, die ihn fast an seinem Verstand zweifeln lassen.","authors":["J.K. Rowling"],"pubdate":"2015-12-08","publisher":"Pottermore"},{"id":"25Ltfy7MlvgC","isbn":[{"type":"ISBN_13","identifier":"9783638867009"},{"type":"ISBN_10","identifier":"3638867005"}],"lang":"de","title":"Harry Potter - Einführung in die Weltanschauung unter religionspädagogischer Perspektive","description":"Studienarbeit aus dem Jahr 2003 im Fachbereich Theologie - Didaktik, Religionspadagogik, Note: 2, Universitat Bremen, Veranstaltung: 'Moge die Macht mit dir sein ', Sprache: Deutsch, Abstract: Das Zeitalter der Bucher war bereits abgeschrieben, als J.K Rowling die Welt mit ihrer Harry Potter Reihe uberraschte. Millionen von Kindern und auch Erwachsenen sturzten sich auf die bisher vier erschienenen Bande (sieben sollen es am Ende sein). Eine wahre Hysterie brach aus und der Markt wurde von Merchingdisingprodukten uberschwemmt. Die beiden ersten Bande sind bereits verfilmt. Weitere sollen im jahrlichen Wechsel mit den noch nicht erschienenen Bucher heraus gebracht werden. Doch wurde dieser Harry Potter Wahn nicht nur positiv gehandelt, sondern fand genauso schnell seine Gegner. Besonders die religiose Welt wurde von Harry Potter gespalten. Auf der einen Seite wird Harry als Prophet gefeiert und auf der anderen Seite wird er als Teufelswerk aus den Bibliotheken und Schulen verbannt. Dabei konnen nicht nur christliche Anlehnungen entdeckt werden, sondern auch antik mythologische, anglo- keltische und marchenhafte Anspielungen. Obwohl die Harry Reihe noch nicht vollstandig erschienen ist, gibt es schon eine Unmenge an Sekundarliteratur. Die Interpretationen zielen dabei auf die ersten vier Bande, gehen sogar teilweise uber sie hinaus. Thesen konnen von den fehlenden drei Banden unterstrichen oder wiederlegt werden. Diesbezuglich kann im Folgenden nur auf den momentanen Stand zuruckgegriffen werden.","authors":["Inga Riedel"],"pubdate":"2007","publisher":"GRIN Verlag"},{"id":"YvQ_AhkJpBUC","lang":"en","title":"Harry Potter","description":"The first five Harry Potter books in paperback editions, all in an attractive slip case.","authors":["JK Rowling"],"pubdate":"2004-10","publisher":"Per Noste"},{"id":"WgCFMKxW7QIC","isbn":[{"type":"ISBN_13","identifier":"9783638657341"},{"type":"ISBN_10","identifier":"3638657345"}],"lang":"de","title":"Filmanalyse von: \"Harry Potter und der Gefangene von Askaban\"","description":"Studienarbeit aus dem Jahr 2005 im Fachbereich Filmwissenschaft, Note: gut, Universitat Bremen (Kunstwissenschaft), Veranstaltung: (Hollywood-)Mainstream und der europaische Film, 5 Quellen im Literaturverzeichnis, Sprache: Deutsch, Abstract: Genaue Analyse des Films Harry Potter und der Gefangene von Askaban. Wieso waren inhaltliche Veranderungen notig? Und wie anderten sich dadurch einzelne Charakterdarstellungen?","authors":["Mirja Freye"],"pubdate":"2007","publisher":"GRIN Verlag"},{"id":"gCtazG4ZXlQC","isbn":[{"type":"ISBN_13","identifier":"9781781100264"},{"type":"ISBN_10","identifier":"1781100268"}],"lang":"en","title":"Harry Potter and the Deathly Hallows","description":"\"'Give me Harry Potter,' said Voldemort's voice, 'and none shall be harmed. Give me Harry Potter, and I shall leave the school untouched. Give me Harry Potter, and you will be rewarded.'\" As he climbs into the sidecar of Hagrid's motorbike and takes to the skies, leaving Privet Drive for the last time, Harry Potter knows that Lord Voldemort and the Death Eaters are not far behind. The protective charm that has kept Harry safe until now is broken, but he cannot keep hiding. The Dark Lord is breathing fear into everything Harry loves and to stop him Harry will have to find and destroy the remaining Horcruxes. The final battle must begin - Harry must stand and face his enemy... Pottermore has now launched the Wizarding World Book Club. Visit Pottermore to sign up and join weekly Twitter discussions at WW Book Club.","authors":["J.K. Rowling"],"pubdate":"2015-12-08","publisher":"Pottermore"},{"id":"wFtn8M0Oc6UC","isbn":[{"type":"ISBN_13","identifier":"9783640503285"},{"type":"ISBN_10","identifier":"3640503287"}],"lang":"de","title":"Harry Potter: Vergleich der britischen und amerikanischen Version","description":"Zwischenprufungsarbeit aus dem Jahr 2009 im Fachbereich Buchwissenschaft, Note: 1,7, Johannes Gutenberg-Universitat Mainz (Institut fur Buchwissenschaft), Veranstaltung: Harry Potter: Marketing a Bestseller, Sprache: Deutsch, Abstract: Diese Hausarbeit befasst sich mit den Unterschieden zwischen den britischen und den amerikanischen Harry Potter-Ausgaben. Zunachst mag sich die Frage ergeben, weshalb spezielle amerikanisierte Ausgaben fur notwendig gehalten wurden. Aus diesem Grund werden nicht nur sprachliche Unterschiede (Ersetzung von britischen durch speziell amerikanische Ausdrucke) sondern auch inhaltliche Anderungen untersucht (Ausbesserung von Logikfehlern) und erlautert, inwiefern die Potter-Romane im Vergleich zu anderen britischen Kinderbuchern ein Opfer\" der Amerikanisierung wurden. Ein besonderes Augenmerk wird dabei auf den Aspekt des Marketings gelegt, der bspw. auch massgeblich bei der Entscheidung des amerikanischen Verlags Scholastic war, den Titel des ersten Bandes fur den amerikanischen Markt in Harry Potter and the Sorcerer's Stone zu andern.\"","authors":["Henriette Plienow"],"pubdate":"2010-01","publisher":"GRIN Verlag"},{"id":"KVcVjK9ze_QC","isbn":[{"type":"ISBN_13","identifier":"9783638393928"},{"type":"ISBN_10","identifier":"3638393925"}],"lang":"de","title":"Harry Potter: Die Welt der Menschen und die Welt der Magie","description":"Studienarbeit aus dem Jahr 2003 im Fachbereich Germanistik - Didaktik, Note: 2,0, Heinrich-Heine-Universität Düsseldorf, Veranstaltung: Kinder- und Jugendliteratur, 5 Quellen im Literaturverzeichnis, Sprache: Deutsch, Abstract: Die Harry Potter - Serie der britischen Autorin Joanne K. Rowling begeistert und fesselt jugendliche sowie erwachsene Leser auf der ganzen Welt. Die Romane erzählen von einem Waisenjungen, der bei seinen unfreundlichen Verwandten, den Dursleys, aufwächst und an seinem elftem Geburtstag erfährt, dass er der Sohn eines Zauberers und einer Hexe ist. Die Faszination, die von diesen Romanen ausgeht, lebt zu einem großen Teil auch von dem Kontrast der Welt der Menschen - die von den Zauberern „Muggel“ genannt werden - zu der magischen Welt. In dieser Arbeit möchte ich mit Hilfe der Harry Potter Bände I - IV untersuchen, mit welchen Mitteln die beiden unterschiedlichen Welten beschrieben werden und warum die magische Welt solch eine große Faszination auf die Leser ausübt. Zuerst werde ich den Aufbau der Handlung in den Harry Potter Romanen hinsichtlich der Welt der „Muggel“ sowie der Welt der Zauberer und Hexen analysieren. Im Anschluß hieran werden die wesentlichen Merkmale der Welt der „Muggel“ geschildert und darauf aufbauend die exotische Welt und Lebensweise der Zauberer. Vor diesem Hintergrund werde ich im darauf folgenden Kapitel darstellen, warum dieser Kontrast zwischen menschlicher und magischer Welt so interessant und fesselnd – nicht nur für jugendliche Leser – ist.","authors":["Kerstin Orth"],"pubdate":"2005-07-06","publisher":"GRIN Verlag"},{"id":"XtekEncdTZcC","isbn":[{"type":"ISBN_13","identifier":"9781781100769"},{"type":"ISBN_10","identifier":"1781100764"}],"lang":"de","title":"Harry Potter und der Stein der Weisen","description":"Eigentlich hatte Harry geglaubt, er sei ein ganz normaler Junge. Zumindest bis zu seinem elften Geburtstag. Da erfährt er, dass er sich an der Schule für Hexerei und Zauberei einfinden soll. Und warum? Weil Harry ein Zauberer ist. Und so wird für Harry das erste Jahr in der Schule das spannendste, aufregendste und lustigste in seinem Leben. Er stürzt von einem Abenteuer in die nächste ungeheuerliche Geschichte, muss gegen Bestien, Mitschüler und Fabelwesen kämpfen. Da ist es gut, dass er schon Freunde gefunden hat, die ihm im Kampf gegen die dunklen Mächte zur Seite stehen.","authors":["J.K. Rowling"],"pubdate":"2015-12-08","publisher":"Pottermore"},