{"id":"PR6WkgEACAAJ","isbn":[{"type":"ISBN_10","identifier":"3551796289"},{"type":"ISBN_13","identifier":"9783551796288"}],"lang":"de","title":"Fairy Tail 18","description":"für dieses Buch steht leider keinerlei Beschreibung zur Verfügung","authors":["Hiro Mashima"],"pubdate":"2012","publisher":"keine Angabe"},{"id":"l_zyDQAAQBAJ","isbn":[{"type":"ISBN_13","identifier":"9781612624730"},{"type":"ISBN_10","identifier":"1612624731"}],"lang":"en","title":"Fairy Tail Volume 14","description":"THE DEMON'S REBIRTH Laxus wants Fairy Tail for himself, and he's set his three powerful allies against the entire guild! But when the attacks of Laxus's right-hand man become sadistic, the guild's angel, Mirajane, is forced?to reveal the frightening satanic power she's been hiding for so long! Includes special extras after the story!","authors":["Hiro Mashima"],"pubdate":"2013-07-16","publisher":"Kodansha Comics"},{"id":"K_3yDQAAQBAJ","isbn":[{"type":"ISBN_13","identifier":"9781612624846"},{"type":"ISBN_10","identifier":"1612624847"}],"lang":"en","title":"Fairy Tail Volume 25","description":"THIS AIN'T THE SAT! ? Natsu, Levy, Gray and the others face a fierce trial to reach the coveted S class! But with a mysterious death wizard wandering the island in search of Natsu, a mystery man manipulating the memories of the entire guild and a powerful dark force preparing to mount an invasion, one thing is clear - this test really needs a proctor!","authors":["Hiro Mashima"],"pubdate":"2013-07-16","publisher":"Kodansha Comics"},{"id":"bPryDQAAQBAJ","isbn":[{"type":"ISBN_13","identifier":"9781612624365"},{"type":"ISBN_10","identifier":"1612624367"}],"lang":"en","title":"Fairy Tail Volume 40","description":"THE DOOMSDAY WEAPON! Master Makarov's grandson, the too-powerful wizard Laxus, has seen the new Fairy Tail guild hall and doesn't like what he sees!? So he gathers some of the strongest wizards in the guild, and starts a Fairy Tail civil war! Includes special extras after the story!","authors":["Hiro Mashima"],"pubdate":"2014-03-11","publisher":"Kodansha Comics"},{"id":"5P3yDQAAQBAJ","isbn":[{"type":"ISBN_13","identifier":"9781612624921"},{"type":"ISBN_10","identifier":"1612624928"}],"lang":"en","title":"Fairy Tail Volume 33","description":"DEFEATS AND EVIL PORTENTS Hoping to break Fairy Tail's humiliating losing streak at the Grand Magic Games, Elfman prepares to face Bacchus, an old enemy of Erza's. Away from the tournament, a still recuperating Wendy is kidnapped out from under even Natsu's sensitive nose, and Carla experiences a terrible vision: A white knight, the palace of the king of Fiore in ruins and Lucy singing as the capital burns!","authors":["Hiro Mashima"],"pubdate":"2013-08-27","publisher":"Kodansha Comics"},{"id":"l3Z3PwAACAAJ","isbn":[{"type":"ISBN_10","identifier":"0345510402"},{"type":"ISBN_13","identifier":"9780345510402"}],"lang":"en","title":"Fairytail","description":"Small-town wizard Lucy would love to join Fairy Tail, a guild for powerful wizards, but instead finds herself teaming up with Natsu, a crazy fire wizard whose best friend is a talking, flying cat named Happy.","authors":["Hiro Mashima"],"pubdate":"2009","publisher":"Del Rey"},{"id":"EkvzDQAAQBAJ","isbn":[{"type":"ISBN_13","identifier":"9781682332016"},{"type":"ISBN_10","identifier":"1682332012"}],"lang":"en","title":"Fairy Tail Volume 52","description":"\"S\" IS FOR SCREWUP ? S-Class quests are so dangerous that one false move means certain death! Now Fairy Tail's loose cannon Natsu, rookie Lucy, and nearly powerless Happy have embarked on a stolen S-Class quest, setting out for the Demon Island. Can anyone stop them before they get themselves killed? Includes special extras after the story!","authors":["Hiro Mashima"],"pubdate":"2016-02-23","publisher":"Kodansha Comics"},{"id":"cM9aMQAACAAJ","isbn":[{"type":"ISBN_10","identifier":"1632364751"},{"type":"ISBN_13","identifier":"9781632364753"}],"lang":"en","title":"Fairy Tail 62","description":"The magical adventures of the Fairy Tail guild continue! \"[With] crisp, clean, fast-moving art... Fairy Tail is easily one of my favorite new series of the year.\" -Comic Book Resources \"With dazzling visuals and perfectly timed fights of ever greater intensity, this is as good as action-adventure gets.\" -Anime News Network","authors":["Hiro Mashima"],"pubdate":"2017-09-26","publisher":"Fairy Tail"},{"id":"cmnerQEACAAJ","isbn":[{"type":"ISBN_10","identifier":"1612629865"},{"type":"ISBN_13","identifier":"9781612629865"}],"lang":"en","title":"Fairy Tail 50","description":"Fairy Tail takes place in a world filled with magic. 17-year-old Lucy is an attractive mage-in- training who wants to join a magician's guild so that she can become a full-fledged magician. The guild she dreams about joining is the most famous in the world and it is known as the Fairy Tail. One day she meets Natsu, a boy raised by a Dragon who mysteriously left him when he was young. Natsu has devoted his life to finding his Dragon father .","authors":["Hiro Mashima"],"pubdate":"2015-10-06","publisher":"Kodansha Comics"},{"id":"ta_6DQAAQBAJ","isbn":[{"type":"ISBN_13","identifier":"9781682333242"},{"type":"ISBN_10","identifier":"1682333248"}],"lang":"en","title":"Fairy Tail Zero Volume 1","description":"für dieses Buch steht leider keinerlei Beschreibung zur Verfügung","authors":["Hiro Mashima"],"pubdate":"2016","publisher":"Kodansha Comics"},{"id":"XtekEncdTZcC","isbn":[{"type":"ISBN_13","identifier":"9781781100769"},{"type":"ISBN_10","identifier":"1781100764"}],"lang":"de","title":"Harry Potter und der Stein der Weisen","description":"Eigentlich hatte Harry geglaubt, er sei ein ganz normaler Junge. Zumindest bis zu seinem elften Geburtstag. Da erfährt er, dass er sich an der Schule für Hexerei und Zauberei einfinden soll. Und warum? Weil Harry ein Zauberer ist. Und so wird für Harry das erste Jahr in der Schule das spannendste, aufregendste und lustigste in seinem Leben. Er stürzt von einem Abenteuer in die nächste ungeheuerliche Geschichte, muss gegen Bestien, Mitschüler und Fabelwesen kämpfen. Da ist es gut, dass er schon Freunde gefunden hat, die ihm im Kampf gegen die dunklen Mächte zur Seite stehen.","authors":["J.K. Rowling"],"pubdate":"2015-12-08","publisher":"Pottermore"},{"id":"os-1ED9ZAT0C","isbn":[{"type":"ISBN_13","identifier":"9781781100790"},{"type":"ISBN_10","identifier":"1781100799"}],"lang":"de","title":"Harry Potter und der Feuerkelch","description":"Für Harry beginnt das vierte Schuljahr in Hogwarts. Doch davor steht noch ein sportliches Großereignis, das die scheußlichen Sommerferien vergessen lässt: die Quidditch-Weltmeisterschaft. Und ein weiterer Wettkampf wird die Schüler das ganze Schuljahr über beschäftigen: das Trimagische Turnier, in dem Harry eine Rolle übernimmt, die er sich im Traum nicht vorgestellt hätte. Natürlich steckt dahinter das Böse, das zurück an die Macht drängt: Lord Voldemort. Es wird eng für Harry, sehr eng. Doch auch seine Freunde und ihre Unterstützung kann Harry sich auch in verzweifelten Situationen verlassen.","authors":["J.K. Rowling"],"pubdate":"2015-12-08","publisher":"Pottermore"},{"id":"IHqGBByU0sgC","isbn":[{"type":"ISBN_13","identifier":"9781781100783"},{"type":"ISBN_10","identifier":"1781100780"}],"lang":"de","title":"Harry Potter und der Gefangene von Askaban","description":"Natürlich weiß Harry, dass das Zaubern in den Ferien strengstens verboten ist, und trotzdem befördert er seine schreckliche Tante mit einem Schwebezauber an die Decke. Die Konsequenz ist normalerweise: Schulverweis! Nicht so bei Harry; im Gegenteil, man behandelt ihn wie in rohes Ei. Hat es etwa damit zu tun, dass ein gefürchteter Verbrecher in die Schule eingedrungen ist und es auf Harry abgesehen hat? Mit seinen Freunden Ron und Hermine versucht Harry ein Geflecht aus Verrat, Rache, Feigheit und Verleumdung aufzudröseln und stößt dabei auf Dinge, die ihn fast an seinem Verstand zweifeln lassen.","authors":["J.K. Rowling"],"pubdate":"2015-12-08","publisher":"Pottermore"},{"id":"7yD1uUdHdKUC","isbn":[{"type":"ISBN_13","identifier":"9781781100813"},{"type":"ISBN_10","identifier":"1781100810"}],"lang":"de","title":"Harry Potter und der Halbblutprinz","description":"Seit Voldemort, der gefährlichste schwarze Magier aller Zeiten, zurückgekehrt ist, herrschen Aufruhr und Gewalt in der magischen Welt. Als Harry Potter und seine Freunde Ron und Hermine zu ihrem sechsten Schuljahr nach Hogwarts kommen, gelten strengste Sicherheitsmaßnahmen in der Zauberschule. Dumbledore will seine Schützlinge vor dem Zugriff des Bösen bewahren. Um Harry zu wappnen, erforscht er mit ihm die Geschichte des Dunklen Lords. Ob auch Harrys Zaubertrankbuch, das früher einem „Halbblutzprinzen“ gehörte, ihm helfen kann?","authors":["J.K. Rowling"],"pubdate":"2015-12-08","publisher":"Pottermore"},{"id":"e5XGeVw23O8C","isbn":[{"type":"ISBN_10","identifier":"3825872424"},{"type":"ISBN_13","identifier":"9783825872427"}],"lang":"de","title":"Harry Potter","description":"für dieses Buch steht leider keinerlei Beschreibung zur Verfügung","authors":["Christine Garbe"],"pubdate":"2006","publisher":"LIT Verlag Münster"},{"id":"YvQ_AhkJpBUC","lang":"en","title":"Harry Potter","description":"The first five Harry Potter books in paperback editions, all in an attractive slip case.","authors":["JK Rowling"],"pubdate":"2004-10","publisher":"Per Noste"},{"id":"gCtazG4ZXlQC","isbn":[{"type":"ISBN_13","identifier":"9781781100264"},{"type":"ISBN_10","identifier":"1781100268"}],"lang":"en","title":"Harry Potter and the Deathly Hallows","description":"\"'Give me Harry Potter,' said Voldemort's voice, 'and none shall be harmed. Give me Harry Potter, and I shall leave the school untouched. Give me Harry Potter, and you will be rewarded.'\" As he climbs into the sidecar of Hagrid's motorbike and takes to the skies, leaving Privet Drive for the last time, Harry Potter knows that Lord Voldemort and the Death Eaters are not far behind. The protective charm that has kept Harry safe until now is broken, but he cannot keep hiding. The Dark Lord is breathing fear into everything Harry loves and to stop him Harry will have to find and destroy the remaining Horcruxes. The final battle must begin - Harry must stand and face his enemy... Pottermore has now launched the Wizarding World Book Club. Visit Pottermore to sign up and join weekly Twitter discussions at WW Book Club.","authors":["J.K. Rowling"],"pubdate":"2015-12-08","publisher":"Pottermore"},{"id":"WgCFMKxW7QIC","isbn":[{"type":"ISBN_13","identifier":"9783638657341"},{"type":"ISBN_10","identifier":"3638657345"}],"lang":"de","title":"Filmanalyse von: \"Harry Potter und der Gefangene von Askaban\"","description":"Studienarbeit aus dem Jahr 2005 im Fachbereich Filmwissenschaft, Note: gut, Universitat Bremen (Kunstwissenschaft), Veranstaltung: (Hollywood-)Mainstream und der europaische Film, 5 Quellen im Literaturverzeichnis, Sprache: Deutsch, Abstract: Genaue Analyse des Films Harry Potter und der Gefangene von Askaban. Wieso waren inhaltliche Veranderungen notig? Und wie anderten sich dadurch einzelne Charakterdarstellungen?","authors":["Mirja Freye"],"pubdate":"2007","publisher":"GRIN Verlag"},{"id":"DKcWE3WXoj8C","isbn":[{"type":"ISBN_10","identifier":"0742539598"},{"type":"ISBN_13","identifier":"9780742539594"}],"lang":"en","title":"Harry Potter and International Relations","description":"Drawing on a range of historical and sociological sources, this work shows how aspects of Harry's world contain aspects of our own. It also includes chapters on the political economy of the franchise, and on the problems of studying popular culture.","authors":["Daniel H. Nexon","Iver B. Neumann"],"pubdate":"2006-01-01","publisher":"Rowman & Littlefield"},{"id":"pEKtt9q2dogC","isbn":[{"type":"ISBN_13","identifier":"9783638461481"},{"type":"ISBN_10","identifier":"3638461483"}],"lang":"de","title":"Harry Potter und das Geheimnis seines Erfolges - Marketingstrukturen eines Bestsellers","description":"Studienarbeit aus dem Jahr 2005 im Fachbereich Germanistik - Neuere Deutsche Literatur, Note: 1,3, Humboldt-Universität zu Berlin (Institut für neuere deutsche Literatur), Veranstaltung: Seminar Marketing für Kinder- und Jugendmedien, 16 Quellen im Literaturverzeichnis, Sprache: Deutsch, Abstract: Joann K. Rowling, die Britin, die mit ihrer Geschichte des kleinen Zauberlehrlings „Harry Potter“ alle Verkaufsrekorde bricht äußerte in einigen Interviews ihre Verwunderung über den immensen Erfolg des Buchs, doch auch für die Verlagslandschaft scheint es überraschend, dass ein Kinderbuch die ganze Welt begeistert. Eine phantastische Erzählung, die sogar Erwachsene in ihren Bann zieht und es schafft, die reale Welt mit einer ganz anderen, einer magischen Welt zu verbinden. Harry Potter ist zum Freund geworden für seine ganze Fangemeinde und von Buch zu Buch steigert sich die Höhe der Auflage. Doch was macht den Welterfolg dieses Kinderbuches aus und welchen Einfluss kann man in diesem Fall dem Marketing zuschreiben? Die Arbeit untersucht die Einflüsse der Medien und die des Verlags auf den Erfolg des Kinderbuches und versucht das \"Marketingwunder\" Harry Potter zu beschreiben und zu erklären.","authors":["Doreen Huber"],"pubdate":"2006-01-27","publisher":"GRIN Verlag"},{"id":"whPMCgAAQBAJ","isbn":[{"type":"ISBN_13","identifier":"9783646704228"},{"type":"ISBN_10","identifier":"3646704225"}],"lang":"de","title":"One Piece","description":"Auf der Suche nach einer geeigneten Mannschaft macht sich Ruffy mit Zorro zusammen auf den Weg zur Grand Line. Doch auf dem Weg begegnen sie der Diebin Nami, die Piraten beklaut und Buggy, dem Clown, einem berüchtigten Piraten, die Seekarte zur Grand Line klauen will. Da Nami auch navigieren kann, will Ruffy sie unbedingt im Team haben und macht sich damit Buggy zum Feind...","authors":["Eiichiro Oda"],"pubdate":"2015-05-28","publisher":"Carlsen"},{"id":"wJJLAAAAYAAJ","isbn":[{"type":"OTHER","identifier":"UVA:X000561836"}],"lang":"en","title":"One piece of the puzzle","description":"für dieses Buch steht leider keinerlei Beschreibung zur Verfügung","authors":["Barbara Carll","Nancy Richard"],"pubdate":"1977-06","publisher":"keine Angabe"},{"id":"A9ojDwAAQBAJ","isbn":[{"type":"ISBN_13","identifier":"9783646707847"},{"type":"ISBN_10","identifier":"3646707844"}],"lang":"de","title":"One Piece 81","description":"Monkey D. Ruffy ist ein kleiner Junge, der gerne Pirat werden würde. Leider nützt ihm auch eine Mutprobe nichts. Solange er nicht schwimmen kann, muss er zu Hause bleiben. Doch als er den Piraten die geheime Frucht des Meeres, auch Teufelsfrucht oder Gum-Gum-Frucht genannt, klaut und zum Nachtisch verspeist, ändert sich alles... Band 81 des Manga-Epos ONE PIECE!","authors":["Eiichiro Oda"],"pubdate":"2017-05-26","publisher":"Carlsen"},{"id":"8rjuDQAAQBAJ","isbn":[{"type":"ISBN_13","identifier":"9783646708172"},{"type":"ISBN_10","identifier":"3646708174"}],"lang":"de","title":"One Piece Party 1","description":"Ruffy und co. wurden zwar auf Chibi-Format geschrumpft, aber ihr Hunger ist so groß wie immer. Und diesmal lechzen sie ganz besonders nach Party!!!! Band 1 des neuen Spin-offs aus dem ONE PIECE-Universum.","authors":["Ei Andou","Eiichiro Oda"],"pubdate":"2017-02-01","publisher":"Carlsen"},{"id":"W9-3PAAACAAJ","isbn":[{"type":"ISBN_10","identifier":"3551757291"},{"type":"ISBN_13","identifier":"9783551757296"}],"lang":"de","title":"One piece","description":"für dieses Buch steht leider keinerlei Beschreibung zur Verfügung","authors":["Eiichirō Oda"],"pubdate":"2006","publisher":"keine Angabe"},{"id":"cCSSMQEACAAJ","isbn":[{"type":"ISBN_10","identifier":"3551772932"},{"type":"ISBN_13","identifier":"9783551772930"}],"lang":"en","title":"One Piece Postermagazin 03","description":"für dieses Buch steht leider keinerlei Beschreibung zur Verfügung","pubdate":"2003-12","publisher":"keine Angabe"},{"id":"g_sDYmUnTq0C","isbn":[{"type":"ISBN_10","identifier":"146979683X"},{"type":"ISBN_13","identifier":"9781469796833"}],"lang":"en","title":"Get Through Childbirth In One Piece!","description":"80-90% of women delivering vaginally in the United States will receive an episiotomy. The vast majority of these surgeries are unnecessary and preventable. Get Through Childbirth in One Piece! tells it like it is. Using only the latest research, Elizabeth Bruce, MA, CCE, shows you how to take responsibility for your own birth. Helpful subjects include:  Proven advice for avoiding perineal damage before, during, and after delivery  Why a tear is preferable to an episiotomy  Optimal positioning for delivery  The benefits of waterbirth, doulas, and midwives  How to choose a good care provider  Building your confidence to birth  Inspiring stories from real women who have birthed babies, large and small, with their perineums intact!","authors":["Elizabeth Bruce"],"pubdate":"2001-06-15","publisher":"iUniverse"},{"id":"mKCBKYGlFq0C","isbn":[{"type":"ISBN_10","identifier":"1616734647"},{"type":"ISBN_13","identifier":"9781616734640"}],"lang":"en","title":"One-Piece Wearables","description":"für dieses Buch steht leider keinerlei Beschreibung zur Verfügung","pubdate":"2008","publisher":"keine Angabe"},{"id":"zeokCgAAQBAJ","isbn":[{"type":"ISBN_13","identifier":"9783646704525"},{"type":"ISBN_10","identifier":"3646704527"}],"lang":"de","title":"One Piece, Band 32","description":"Götterdämmerung in Skypia!! Nach 400 Jahren Krieg soll alles nun endlich vorbei sein. Doch während »Gott« Enel in den letzten Zügen liegt, muss Ruffy noch die große Himmelglocke läuten - keine leichte Aufgabe. Und außerdem: Wie soll die Piraten-Crew am Ende wieder ins Blaumeer zurückkommen?!","authors":["Eiichiro Oda"],"pubdate":"2015-07-30","publisher":"Carlsen"},{"id":"wHI23e1J6nYC","isbn":[{"type":"ISBN_13","identifier":"9781118123379"},{"type":"ISBN_10","identifier":"1118123379"}],"lang":"en","title":"One Piece of Paper","description":"A robust, authentic model for creating and clearly articulating a personal leadership philosophy Based on leadership expert Mike Figliuolo's popular \"Leadership Maxims\" training course, One Piece of Paper teaches decisive, effective leadership by taking a holistic approach to defining one's personal leadership philosophy. Through a series of simple questions, readers will create a living document that communicates their values, passions, goals and standards to others, maximizing their leadership potential. Outlines a clear approach for identifying a concise and meaningful set of personal leadership maxims by which leaders can live their lives Explains and applies four basic aspects of leadership: leading yourself, leading the thinking, leading your people, and leading a balanced life Generates a foundational document that serves as a touchstone for leaders and their teams Simple, applicable, and without pretense, One Piece of Paper provides a model for real leadership in the real world.","authors":["Mike Figliuolo"],"pubdate":"2011-09-09","publisher":"John Wiley & Sons"},